{
    "<PAD>": 0,
    "<UNK>": 1,
    "to": 2,
    "the": 3,
    "of": 4,
    "on": 5,
    "in": 6,
    "for": 7,
    "and": 8,
    "RT": 9,
    "a": 10,
    "&amp;": 11,
    "is": 12,
    "health": 13,
    "with": 14,
    "I": 15,
    "#Obamacare": 16,
    "are": 17,
    "at": 18,
    "that": 19,
    "care": 20,
    "our": 21,
    "from": 22,
    "will": 23,
    "be": 24,
    "": 25,
    "about": 26,
    "my": 27,
    "have": 28,
    "this": 29,
    "by": 30,
    "The": 31,
    "gun": 32,
    "you": 33,
    "we": 34,
    "House": 35,
    "not": 36,
    "My": 37,
    "immigration": 38,
    "their": 39,
    "We": 40,
    "more": 41,
    "w/": 42,
    "Americans": 43,
    "has": 44,
    "-": 45,
    "bill": 46,
    "thoughts": 47,
    "must": 48,
    "#ACA": 49,
    "it": 50,
    "prayers": 51,
    "who": 52,
    "as": 53,
    "out": 54,
    "all": 55,
    "healthcare": 56,
    "#immigration": 57,
    "an": 58,
    "today": 59,
    "your": 60,
    "should": 61,
    "against": 62,
    "need": 63,
    "#ObamaCare": 64,
    "up": 65,
    "support": 66,
    "people": 67,
    "discuss": 68,
    "can": 69,
    "Obama": 70,
    "border": 71,
    "vote": 72,
    "law": 73,
    "Congress": 74,
    "reform": 75,
    "insurance": 76,
    "families": 77,
    "they": 78,
    "time": 79,
    "President": 80,
    "keep": 81,
    "#LGBT": 82,
    "repeal": 83,
    "was": 84,
    "than": 85,
    "now": 86,
    "but": 87,
    "violence": 88,
    "if": 89,
    "American": 90,
    "new": 91,
    "Act": 92,
    "This": 93,
    "those": 94,
    "terrorist": 95,
    "ISIS": 96,
    "access": 97,
    "how": 98,
    "via": 99,
    "or": 100,
    "his": 101,
    "2": 102,
    "Care": 103,
    "stand": 104,
    "Today": 105,
    "just": 106,
    "protect": 107,
    "victims": 108,
    "Senate": 109,
    "hearing": 110,
    "no": 111,
    "would": 112,
    "#SCOTUS": 113,
    "GOP": 114,
    "US": 115,
    "million": 116,
    "terrorists": 117,
    "do": 118,
    "fight": 119,
    "work": 120,
    "#ISIS": 121,
    "talk": 122,
    "here:": 123,
    "under": 124,
    "get": 125,
    "Affordable": 126,
    "In": 127,
    "terror": 128,
    "Proud": 129,
    "#tcot": 130,
    "over": 131,
    "#Obamacare.": 132,
    "stop": 133,
    "U.S.": 134,
    "make": 135,
    "women": 136,
    "help": 137,
    "Thanks": 138,
    "been": 139,
    "I'm": 140,
    "shooting": 141,
    "me": 142,
    "action": 143,
    "right": 144,
    "security": 145,
    "like": 146,
    "voted": 147,
    "what": 148,
    "Planned": 149,
    "us": 150,
    "Watch": 151,
    "coverage": 152,
    "join": 153,
    "plan": 154,
    "floor": 155,
    "Great": 156,
    "one": 157,
    "take": 158,
    "Read": 159,
    "On": 160,
    "into": 161,
    "#healthcare": 162,
    "go": 163,
    "last": 164,
    "LGBT": 165,
    "Tune": 166,
    "#Syria": 167,
    "why": 168,
    "Our": 169,
    "continue": 170,
    "guns": 171,
    "am": 172,
    "pass": 173,
    "4": 174,
    "attack": 175,
    "want": 176,
    "Iraq": 177,
    "end": 178,
    "see": 179,
    "still": 180,
    "A": 181,
    "Syria": 182,
    "after": 183,
    "ICYMI:": 184,
    "says": 185,
    "I'll": 186,
    "women's": 187,
    "rights": 188,
    "Thank": 189,
    "w": 190,
    "millions": 191,
    "many": 192,
    "so": 193,
    "its": 194,
    "legislation": 195,
    "If": 196,
    "today.": 197,
    "As": 198,
    "violence.": 199,
    "live": 200,
    "statement": 201,
    "family": 202,
    "It's": 203,
    "reform.": 204,
    "passed": 205,
    "Health": 206,
    "Obama's": 207,
    "years": 208,
    "attacks": 209,
    "another": 210,
    "More": 211,
    "Parenthood": 212,
    "decision": 213,
    "Medicaid": 214,
    "affordable": 215,
    "Rep.": 216,
    "were": 217,
    "because": 218,
    "New": 219,
    "first": 220,
    "\u2192": 221,
    "marriage": 222,
    "costs": 223,
    "illegal": 224,
    "terrorism": 225,
    "down": 226,
    "ACA": 227,
    "tax": 228,
    "care.": 229,
    "he": 230,
    "know": 231,
    "working": 232,
    "act": 233,
    "\u2013": 234,
    "her": 235,
    "immigrants": 236,
    "them": 237,
    "talking": 238,
    "community": 239,
    "year": 240,
    "other": 241,
    "being": 242,
    "day": 243,
    "here": 244,
    "could": 245,
    "funding": 246,
    "Republicans": 247,
    "refugees": 248,
    "#GetCovered": 249,
    "control": 250,
    "morning": 251,
    "full": 252,
    "1": 253,
    "latest": 254,
    "executive": 255,
    "call": 256,
    "Supreme": 257,
    "week": 258,
    "...": 259,
    "military": 260,
    "since": 261,
    "when": 262,
    "broken": 263,
    "federal": 264,
    "lost": 265,
    "@HouseGOP": 266,
    "hear": 267,
    "discussing": 268,
    "#NoBillNoBreak": 269,
    "Court": 270,
    "great": 271,
    "system": 272,
    "colleagues": 273,
    "fighting": 274,
    "before": 275,
    "premiums": 276,
    "President's": 277,
    "Middle": 278,
    "only": 279,
    "It": 280,
    "threat": 281,
    "Just": 282,
    "prevent": 283,
    "What": 284,
    "laws": 285,
    "comprehensive": 286,
    "Will": 287,
    "abortion": 288,
    "next": 289,
    "law.": 290,
    "back": 291,
    "address": 292,
    "America": 293,
    "today's": 294,
    "bipartisan": 295,
    "proud": 296,
    "it's": 297,
    "plans": 298,
    "equality": 299,
    "which": 300,
    "@": 301,
    "Today,": 302,
    "POTUS": 303,
    "important": 304,
    "news": 305,
    "fix": 306,
    "ensure": 307,
    "through": 308,
    "lives": 309,
    "say": 310,
    "signed": 311,
    "needs": 312,
    "step": 313,
    "agree": 314,
    "@POTUS": 315,
    "children": 316,
    "forward": 317,
    "#BrokenPromises": 318,
    "country": 319,
    "deserve": 320,
    "No": 321,
    "state": 322,
    "better": 323,
    "affected": 324,
    "tonight": 325,
    "these": 326,
    "religious": 327,
    "efforts": 328,
    "#CIR": 329,
    "&": 330,
    "way": 331,
    "had": 332,
    "every": 333,
    "can't": 334,
    "good": 335,
    "ruling": 336,
    "debate": 337,
    "amnesty": 338,
    "defund": 339,
    "5": 340,
    "going": 341,
    "East": 342,
    "#p2": 343,
    "#StandWithPP": 344,
    "think": 345,
    "don't": 346,
    "cost": 347,
    "own": 348,
    "safety": 349,
    "delay": 350,
    "Obamacare": 351,
    "background": 352,
    "small": 353,
    "spoke": 354,
    "Orlando": 355,
    "watch": 356,
    "--": 357,
    "use": 358,
    "interview": 359,
    "discrimination": 360,
    "#GOP": 361,
    "report": 362,
    "joined": 363,
    "--&gt;": 364,
    "Charleston": 365,
    "across": 366,
    "said": 367,
    "jobs": 368,
    "some": 369,
    "during": 370,
    "uninsured": 371,
    "#SOTU": 372,
    "until": 373,
    "any": 374,
    "show": 375,
    "it.": 376,
    "Check": 377,
    "enrollment": 378,
    "At": 379,
    "Another": 380,
    "made": 381,
    "due": 382,
    "3": 383,
    "calling": 384,
    "most": 385,
    "nation": 386,
    "killed": 387,
    "issues": 388,
    "anniversary": 389,
    "\u2026": 390,
    "http\u2026": 391,
    "You": 392,
    "supporting": 393,
    "war": 394,
    "honor": 395,
    "off": 396,
    "strategy": 397,
    "increase": 398,
    "How": 399,
    "Medicare": 400,
    "families.": 401,
    "letter": 402,
    "crisis": 403,
    "10": 404,
    "op-ed": 405,
    "questions": 406,
    "actions": 407,
    "improve": 408,
    "Americans.": 409,
    "policy": 410,
    "Sen.": 411,
    "Syrian": 412,
    "give": 413,
    "It\u2019s": 414,
    "Please": 415,
    "VIDEO:": 416,
    "allow": 417,
    "businesses": 418,
    "cut": 419,
    "#StopGunViolence": 420,
    "taking": 421,
    "put": 422,
    "ISIL": 423,
    "MT": 424,
    "#NotMyBossBusiness": 425,
    "story": 426,
    "provide": 427,
    "cannot": 428,
    "members": 429,
    "amendment": 430,
    "shows": 431,
    "pay": 432,
    "quality": 433,
    "For": 434,
    "defeat": 435,
    "women\u2019s": 436,
    "abt": 437,
    "Boko": 438,
    "ban": 439,
    "speak": 440,
    "meeting": 441,
    "#Obamacare,": 442,
    "services": 443,
    "Now": 444,
    "too": 445,
    "@FoxNews": 446,
    "thanks": 447,
    "able": 448,
    "#ACA.": 449,
    "read": 450,
    "same": 451,
    "impact": 452,
    "much": 453,
    "SCOTUS": 454,
    "sign": 455,
    "making": 456,
    "believe": 457,
    "government": 458,
    "mental": 459,
    "Time": 460,
    "reduce": 461,
    "real": 462,
    "+": 463,
    "#ISIL": 464,
    "votes": 465,
    "@PPFA": 466,
    "commonsense": 467,
    "joining": 468,
    "where": 469,
    "Joining": 470,
    "checks": 471,
    "job": 472,
    "dangerous": 473,
    "safe": 474,
    "young": 475,
    "speaking": 476,
    "while": 477,
    "workers": 478,
    "#ImmigrationAction": 479,
    "Obama\u2019s": 480,
    "freedom": 481,
    "Join": 482,
    "Act.": 483,
    "continues": 484,
    "close": 485,
    "sure": 486,
    "#Orlando": 487,
    "#HobbyLobby": 488,
    "voting": 489,
    "speech": 490,
    "Good": 491,
    "Why": 492,
    "failed": 493,
    "again": 494,
    "there": 495,
    "VA": 496,
    "#ImmigrationReform": 497,
    "Dems": 498,
    "protecting": 499,
    "1st": 500,
    "ago": 501,
    "tragic": 502,
    "Talking": 503,
    "To": 504,
    "already": 505,
    "come": 506,
    "hold": 507,
    "reproductive": 508,
    "demand": 509,
    "leaders": 510,
    "#obamacare": 511,
    "Glad": 512,
    "ET": 513,
    "mandate": 514,
    "#ObamaCare.": 515,
    "@SpeakerBoehner:": 516,
    "national": 517,
    "won't": 518,
    "recent": 519,
    "states": 520,
    "I\u2019m": 521,
    "everyone": 522,
    "does": 523,
    "including": 524,
    "part": 525,
    "#Iraq": 526,
    "CT": 527,
    "benefits": 528,
    "bad": 529,
    "without": 530,
    "buy": 531,
    "discussion": 532,
    "tomorrow": 533,
    "also": 534,
    "Joined": 535,
    "today,": 536,
    "seniors": 537,
    "With": 538,
    "#TimeIsNow": 539,
    "critical": 540,
    "around": 541,
    "horrific": 542,
    "#DisarmHate": 543,
    "tragedy": 544,
    "bring": 545,
    "may": 546,
    "website": 547,
    "re:": 548,
    "State": 549,
    "getting": 550,
    "#2A": 551,
    "Republican": 552,
    "#Obamacare's": 553,
    "open": 554,
    "let": 555,
    "even": 556,
    "celebrate": 557,
    "change": 558,
    "Texas": 559,
    "face": 560,
    "Here's": 561,
    "#ACAWorks": 562,
    "hours": 563,
    "away": 564,
    "Let's": 565,
    "@HouseDemocrats": 566,
    "hands": 567,
    "enforcement": 568,
    "expand": 569,
    "free": 570,
    "#ACA,": 571,
    "town": 572,
    "wants": 573,
    "create": 574,
    "public": 575,
    "higher": 576,
    "students": 577,
    "business": 578,
    "bill.": 579,
    "friends": 580,
    "standing": 581,
    "yrs": 582,
    "Spoke": 583,
    "introduced": 584,
    "#ACAworks": 585,
    "|": 586,
    "secure": 587,
    "Act,": 588,
    "rate": 589,
    "send": 590,
    "White": 591,
    "Washington": 592,
    "share": 593,
    "billion": 594,
    "Democrats": 595,
    "case": 596,
    "system.": 597,
    "employees": 598,
    "Administration": 599,
    "calls": 600,
    "6": 601,
    "htt\u2026": 602,
    "Admin": 603,
    "together": 604,
    "ppl": 605,
    "decisions": 606,
    "coming": 607,
    "Thx": 608,
    "Listen": 609,
    "passing": 610,
    "leadership": 611,
    "suspected": 612,
    "Iran": 613,
    "less": 614,
    "Congressional": 615,
    "taxpayer": 616,
    "night": 617,
    "Haram": 618,
    "few": 619,
    "@HouseCommerce:": 620,
    "homeland": 621,
    "birth": 622,
    "#prolife": 623,
    "video": 624,
    "WATCH:": 625,
    "force": 626,
    "never": 627,
    "lose": 628,
    "doesn't": 629,
    "HHS": 630,
    "days": 631,
    "#BringBackOurGirls": 632,
    "Committee": 633,
    "Pres": 634,
    "learn": 635,
    "bills": 636,
    "President\u2019s": 637,
    "loved": 638,
    "medical": 639,
    "nearly": 640,
    "look": 641,
    "fund": 642,
    "There": 643,
    "care,": 644,
    "Floor": 645,
    "senseless": 646,
    "communities": 647,
    "life": 648,
    "legal": 649,
    "individual": 650,
    "oppose": 651,
    "common": 652,
    "rights.": 653,
    "After": 654,
    "BREAKING:": 655,
    "means": 656,
    "National": 657,
    "economy": 658,
    "long": 659,
    "ready": 660,
    "From": 661,
    "shouldn't": 662,
    "sense": 663,
    ".@HouseGOP": 664,
    "political": 665,
    "world": 666,
    "About": 667,
    "hope": 668,
    "When": 669,
    "response": 670,
    "very": 671,
    "unborn": 672,
    "Chairman": 673,
    "tune": 674,
    "effort": 675,
    "visit": 676,
    "yet": 677,
    "Pres.": 678,
    "between": 679,
    "rule": 680,
    "now.": 681,
    "mass": 682,
    "Rep": 683,
    "local": 684,
    "Congressman": 685,
    "20": 686,
    "Security": 687,
    "budget": 688,
    "Happy": 689,
    "woman": 690,
    "trying": 691,
    "home": 692,
    "foreign": 693,
    "yesterday": 694,
    "remain": 695,
    "strong": 696,
    "coverage.": 697,
    "Islamic": 698,
    "veterans": 699,
    "issue": 700,
    "using": 701,
    "Not": 702,
    "more:": 703,
    "families,": 704,
    "press": 705,
    "#hcr": 706,
    "#IRS": 707,
    "http:\u2026": 708,
    "Senator": 709,
    "https:\u2026": 710,
    "clear": 711,
    "DC": 712,
    "kids": 713,
    "Last": 714,
    "remember": 715,
    "So": 716,
    "employer": 717,
    "receive": 718,
    "info": 719,
    "News": 720,
    "times": 721,
    "reports": 722,
    "move": 723,
    "big": 724,
    "longer": 725,
    "troops": 726,
    "Bill": 727,
    "list": 728,
    "steps": 729,
    "place": 730,
    "Learn": 731,
    "makes": 732,
    "current": 733,
    "#KingvBurwell": 734,
    "#Obamacare:": 735,
    "urging": 736,
    "used": 737,
    "impacted": 738,
    "7": 739,
    "11": 740,
    "Every": 741,
    "best": 742,
    "terrorists.": 743,
    "doing": 744,
    "future": 745,
    "problems": 746,
    "meet": 747,
    "victory": 748,
    "@HouseCommerce": 749,
    "United": 750,
    "more.": 751,
    "isn't": 752,
    "order": 753,
    "deal": 754,
    "#StopTheSham": 755,
    "They": 756,
    "find": 757,
    "having": 758,
    "community.": 759,
    "AM": 760,
    "govt": 761,
    "save": 762,
    "#SmallBiz": 763,
    "Looking": 764,
    "=": 765,
    "Secretary": 766,
    "insurance.": 767,
    "wrong": 768,
    "threats": 769,
    "staff": 770,
    "policies": 771,
    "committed": 772,
    "@BarackObama": 773,
    "left": 774,
    "spending": 775,
    "thousands": 776,
    "ISIS,": 777,
    "Do": 778,
    "two": 779,
    "done": 780,
    "Paris": 781,
    "service": 782,
    "immigration,": 783,
    "keeping": 784,
    "lower": 785,
    "concerns": 786,
    "court": 787,
    "Sec.": 788,
    "regarding": 789,
    "2nd": 790,
    "lead": 791,
    "did": 792,
    "start": 793,
    "reform,": 794,
    "#FairnessForAll": 795,
    "combat": 796,
    "@HouseGOP:": 797,
    "private": 798,
    "defend": 799,
    "ht\u2026": 800,
    "b/c": 801,
    "http://t.\u2026": 802,
    "helping": 803,
    "don\u2019t": 804,
    "@NancyPelosi:": 805,
    "Today's": 806,
    "administration": 807,
    "Here": 808,
    "Day": 809,
    "took": 810,
    "LIVE": 811,
    "urge": 812,
    "I've": 813,
    "#latism": 814,
    "enroll": 815,
    "people.": 816,
    "top": 817,
    "joins": 818,
    "human": 819,
    "equal": 820,
    "hurt": 821,
    "time.": 822,
    "morning.": 823,
    "See": 824,
    "president": 825,
    "office": 826,
    "asking": 827,
    "it\u2019s": 828,
    "both": 829,
    "program": 830,
    "victims,": 831,
    "http:/\u2026": 832,
    "We're": 833,
    "family.": 834,
    "block": 835,
    "domestic": 836,
    "economic": 837,
    "discussed": 838,
    "talks": 839,
    "solutions": 840,
    "WATCH": 841,
    "DHS": 842,
    "stories": 843,
    "strengthen": 844,
    "That's": 845,
    "transgender": 846,
    "Speaking": 847,
    "heart": 848,
    "\"The": 849,
    "thank": 850,
    "in!": 851,
    "weapons": 852,
    "them.": 853,
    "#NoFlyNoBuy": 854,
    "laws.": 855,
    "cuts": 856,
    "But": 857,
    "One": 858,
    "quality,": 859,
    "afford": 860,
    "rules": 861,
    "health.": 862,
    "leading": 863,
    "personal": 864,
    "w/o": 865,
    "begun": 866,
    "group": 867,
    "deadline": 868,
    "v.": 869,
    "nothing": 870,
    "comes": 871,
    "H.R.": 872,
    "security.": 873,
    "got": 874,
    "Over": 875,
    "#trainwreck": 876,
    "taxes": 877,
    "CBO": 878,
    "replace": 879,
    "action.": 880,
    "#EqualityAct": 881,
    "https\u2026": 882,
    "#DREAMers": 883,
    "promise": 884,
    "buying": 885,
    "cosponsor": 886,
    "America's": 887,
    "check": 888,
    "Capitol": 889,
    "@msnbc": 890,
    "Is": 891,
    "once": 892,
    "And": 893,
    "America.": 894,
    "covered": 895,
    "http://t\u2026": 896,
    "minutes": 897,
    "push": 898,
    "implementation": 899,
    "http://\u2026": 900,
    "#EqualityForward": 901,
    "serious": 902,
    "radical": 903,
    "saddened": 904,
    "attempt": 905,
    "money": 906,
    "met": 907,
    "hall": 908,
    "owners": 909,
    "gay": 910,
    "#DACA": 911,
    "entire": 912,
    "ones": 913,
    "Honored": 914,
    "helped": 915,
    "special": 916,
    "country.": 917,
    "saved": 918,
    "we're": 919,
    "#POTUS": 920,
    "FACT:": 921,
    "others": 922,
    "All": 923,
    "today\u2019s": 924,
    "Pleased": 925,
    "set": 926,
    "law,": 927,
    "historic": 928,
    "innocent": 929,
    "patients": 930,
    "focus": 931,
    "hate": 932,
    "States": 933,
    "San": 934,
    "past": 935,
    "constituents": 936,
    "attack.": 937,
    "@HouseHomeland:": 938,
    "situation": 939,
    "#Medicare": 940,
    "majority": 941,
    "hard": 942,
    "tell": 943,
    "progress": 944,
    "PM": 945,
    "opportunity": 946,
    "@SpeakerBoehner": 947,
    "finally": 948,
    "#Obamacare?": 949,
    "can\u2019t": 950,
    "repealing": 951,
    "conference": 952,
    "He": 953,
    "pm": 954,
    "friend": 955,
    "event": 956,
    "win": 957,
    "raise": 958,
    "goes": 959,
    "Have": 960,
    "#NotOneMore": 961,
    "#ncpol": 962,
    "@WaysandMeansGOP:": 963,
    "@CNN": 964,
    "far": 965,
    "individuals": 966,
    "rural": 967,
    "reforms": 968,
    "Met": 969,
    "refugee": 970,
    "immigrants.": 971,
    "importance": 972,
    "funds": 973,
    "leave": 974,
    "school": 975,
    "admin": 976,
    "Women": 977,
    "sent": 978,
    "gained": 979,
    "nation's": 980,
    "fed": 981,
    "@WSJ": 982,
    "unconstitutional": 983,
    "prayers.": 984,
    "#smallbiz": 985,
    "North": 986,
    "Since": 987,
    "applaud": 988,
    "least": 989,
    "moment": 990,
    "Did": 991,
    "#FullRepeal": 992,
    "County": 993,
    "stay": 994,
    "resolution": 995,
    "https:/\u2026": 996,
    "Voted": 997,
    "\"We": 998,
    "dollars": 999,
    "exchanges": 1000,
    "@RepGutierrez": 1001,
    "jobs,": 1002,
    "deportation": 1003,
    "pro-life": 1004,
    "losing": 1005,
    "week's": 1006,
    "assault": 1007,
    "favor": 1008,
    "holding": 1009,
    "live:": 1010,
    "vets": 1011,
    "$": 1012,
    "fully": 1013,
    "South": 1014,
    "ask": 1015,
    "marks": 1016,
    "TX": 1017,
    "sit-in": 1018,
    "Even": 1019,
    "Syria,": 1020,
    "men": 1021,
    "Don't": 1022,
    "power": 1023,
    "#border": 1024,
    "year.": 1025,
    "@WhiteHouse:": 1026,
    "50": 1027,
    "Orlando.": 1028,
    "#idpol": 1029,
    "always": 1030,
    "ways": 1031,
    "bomb": 1032,
    "solution": 1033,
    "Special": 1034,
    "number": 1035,
    "remarks": 1036,
    "protections": 1037,
    "expansion": 1038,
    "takes": 1039,
    "thing": 1040,
    "#Enough": 1041,
    "received": 1042,
    "2015": 1043,
    "called": 1044,
    "healthcare,": 1045,
    "history": 1046,
    "enforce": 1047,
    "#Obamacare\u2019s": 1048,
    "rates": 1049,
    "abortions": 1050,
    "I\u2019ll": 1051,
    "toward": 1052,
    "Amendment": 1053,
    "child": 1054,
    "@WhiteHouse": 1055,
    "heard": 1056,
    "plan,": 1057,
    "@LGBTEqCaucus": 1058,
    "risk": 1059,
    "9": 1060,
    "Instead": 1061,
    "citizens": 1062,
    "ever": 1063,
    "IRS": 1064,
    "h\u2026": 1065,
    "Must": 1066,
    "http://t.c\u2026": 1067,
    "Iraq,": 1068,
    "companies": 1069,
    "destroy": 1070,
    "@FoxBusiness": 1071,
    "preventive": 1072,
    "demanding": 1073,
    "shut": 1074,
    "later,": 1075,
    "prevention": 1076,
    "undocumented": 1077,
    "wake": 1078,
    "role": 1079,
    "told": 1080,
    "major": 1081,
    "Emanuel": 1082,
    "him": 1083,
    "groups": 1084,
    "NOW:": 1085,
    "Let\u2019s": 1086,
    "residents": 1087,
    "Take": 1088,
    "Sebelius": 1089,
    "subsidies": 1090,
    "silence": 1091,
    "women.": 1092,
    "relief": 1093,
    "starting": 1094,
    "high": 1095,
    "LIVE:": 1096,
    "undermine": 1097,
    "Congress.": 1098,
    "trip": 1099,
    "today:": 1100,
    "@HouseDemocrats:": 1101,
    "adults": 1102,
    "HR": 1103,
    "bill,": 1104,
    "premium": 1105,
    "promises": 1106,
    "message": 1107,
    "rise": 1108,
    "each": 1109,
    "president's": 1110,
    "#veterans": 1111,
    "Are": 1112,
    "asked": 1113,
    "facing": 1114,
    "ago,": 1115,
    "Your": 1116,
    "employers": 1117,
    "tonight.": 1118,
    "taxpayers": 1119,
    "brief": 1120,
    "bc": 1121,
    "civil": 1122,
    "#LoveCantWait": 1123,
    "Sign": 1124,
    "forced": 1125,
    "guns.": 1126,
    "seen": 1127,
    "deny": 1128,
    "soon": 1129,
    "process": 1130,
    "instead": 1131,
    "gives": 1132,
    "then": 1133,
    "Under": 1134,
    "#Brussels": 1135,
    "officials": 1136,
    "ICYMI": 1137,
    "#JoinRepWilson": 1138,
    "equality.": 1139,
    "feel": 1140,
    "Very": 1141,
    ".": 1142,
    "#Iran": 1143,
    "#equality": 1144,
    "#ObamaCareInThreeWords": 1145,
    "key": 1146,
    "answer": 1147,
    "General": 1148,
    "@HHSGov": 1149,
    "yr": 1150,
    "fear": 1151,
    "missed": 1152,
    "Yesterday": 1153,
    "#HCR": 1154,
    "5th": 1155,
    "@HRC": 1156,
    "held": 1157,
    "among": 1158,
    "30": 1159,
    "Federal": 1160,
    "WH": 1161,
    "provides": 1162,
    "8": 1163,
    "vote.": 1164,
    "hurting": 1165,
    "2014": 1166,
    "conversation": 1167,
    "Burwell": 1168,
    "Heading": 1169,
    "Members": 1170,
    "growing": 1171,
    "research": 1172,
    "result": 1173,
    "piece": 1174,
    "Town": 1175,
    "https://t\u2026": 1176,
    "following": 1177,
    "denied": 1178,
    "Fox": 1179,
    "protection": 1180,
    "While": 1181,
    "article": 1182,
    "#PlannedParenthood": 1183,
    "Share": 1184,
    "increased": 1185,
    "pre-existing": 1186,
    "We'll": 1187,
    "#Obama": 1188,
    "providing": 1189,
    "increases": 1190,
    "exchange": 1191,
    "loophole": 1192,
    "constitutional": 1193,
    "fewer": 1194,
    "Congrats": 1195,
    "Center": 1196,
    "tragedy.": 1197,
    "#ACAisWorking": 1198,
    "approach": 1199,
    "data": 1200,
    "choose": 1201,
    "loss": 1202,
    "economy.": 1203,
    "authority": 1204,
    "Today\u2019s": 1205,
    "Parenthood.": 1206,
    "justice": 1207,
    "Brussels": 1208,
    "rising": 1209,
    "immigrant": 1210,
    "providers": 1211,
    "agree:": 1212,
    "folks": 1213,
    "Tomorrow": 1214,
    "listen": 1215,
    "bringing": 1216,
    "#txgop": 1217,
    "week.": 1218,
    "released": 1219,
    "choice": 1220,
    "attacks.": 1221,
    "Sec": 1222,
    "doctors": 1223,
    "enough": 1224,
    "commitment": 1225,
    "allows": 1226,
    "moving": 1227,
    "day,": 1228,
    "discusses": 1229,
    "allies": 1230,
    "Watch:": 1231,
    "Community": 1232,
    "challenges": 1233,
    "Hope": 1234,
    "forget": 1235,
    "question": 1236,
    "serve": 1237,
    "gov't": 1238,
    "same-sex": 1239,
    "US.": 1240,
    "#AUMF": 1241,
    "costs.": 1242,
    "prescription": 1243,
    "costs,": 1244,
    "#timeisnow": 1245,
    "responders": 1246,
    "Homeland": 1247,
    "in.": 1248,
    "needed": 1249,
    "numbers": 1250,
    "Mr.": 1251,
    "week,": 1252,
    "choices": 1253,
    "true": 1254,
    "stands": 1255,
    "firearms": 1256,
    "options": 1257,
    "likely": 1258,
    "answers": 1259,
    "humanitarian": 1260,
    "behind": 1261,
    "panel": 1262,
    "DREAMers": 1263,
    "contraception": 1264,
    "claims": 1265,
    "well": 1266,
    "saying": 1267,
    "now!": 1268,
    "@SecBurwell": 1269,
    "proposal": 1270,
    "now:": 1271,
    "Be": 1272,
    "problem": 1273,
    "defunding": 1274,
    "really": 1275,
    "acts": 1276,
    "act.": 1277,
    "youth": 1278,
    "safe.": 1279,
    "hosting": 1280,
    "let's": 1281,
    "parts": 1282,
    "she": 1283,
    "per": 1284,
    "taken": 1285,
    "online": 1286,
    "recognize": 1287,
    "reason": 1288,
    "lack": 1289,
    "TUNE": 1290,
    "Only": 1291,
    "release": 1292,
    "giving": 1293,
    "introduce": 1294,
    "#ISIS,": 1295,
    "talked": 1296,
    "vital": 1297,
    "By": 1298,
    "forum": 1299,
    "#sayfie": 1300,
    "Dem": 1301,
    "offer": 1302,
    "today!": 1303,
    "puts": 1304,
    "tells": 1305,
    "seeking": 1306,
    "Hall": 1307,
    "@MSNBC": 1308,
    "These": 1309,
    "supports": 1310,
    "John": 1311,
    "veto": 1312,
    "such": 1313,
    "law:": 1314,
    "you're": 1315,
    "Discussed": 1316,
    "#NoMoreSilence": 1317,
    "came": 1318,
    "reminder": 1319,
    "effects": 1320,
    "investigation": 1321,
    "earlier": 1322,
    "politics": 1323,
    "http://t.co\u2026": 1324,
    "ObamaCare": 1325,
    "example": 1326,
    "sending": 1327,
    "love": 1328,
    "Talked": 1329,
    "#txcot": 1330,
    "@Sebelius": 1331,
    "further": 1332,
    "Praying": 1333,
    "deeply": 1334,
    "@SpeakerRyan:": 1335,
    "signing": 1336,
    "#SenateMustAct": 1337,
    "\u2014": 1338,
    "9/11": 1339,
    "Protection": 1340,
    "voice": 1341,
    "plan.": 1342,
    "tour": 1343,
    "improving": 1344,
    "Sunday": 1345,
    "actually": 1346,
    "Via": 1347,
    "Discussing": 1348,
    "concerned": 1349,
    "#Benghazi": 1350,
    "gets": 1351,
    "biz": 1352,
    "#ObamaCare,": 1353,
    "CT.": 1354,
    "welcome": 1355,
    "promised": 1356,
    "matter": 1357,
    "allowing": 1358,
    "#Gitmo": 1359,
    "@GOPLeader:": 1360,
    "hour": 1361,
    "@WaysandMeansGOP": 1362,
    "An": 1363,
    "year,": 1364,
    "#abortion": 1365,
    "#StopGunViolence.": 1366,
    "jobs.": 1367,
    "lot": 1368,
    "http://t.co/\u2026": 1369,
    "enrolled": 1370,
    "deport": 1371,
    "border,": 1372,
    "Afghanistan": 1373,
    "benefit": 1374,
    "delayed": 1375,
    "issues.": 1376,
    "Live": 1377,
    "2013": 1378,
    "War": 1379,
    "towards": 1380,
    "deserves": 1381,
    "wait": 1382,
    "saving": 1383,
    "helps": 1384,
    "become": 1385,
    "committee": 1386,
    "announced": 1387,
    "protects": 1388,
    "blocking": 1389,
    "https://t.c\u2026": 1390,
    "#TrainWreck": 1391,
    "security,": 1392,
    "chance": 1393,
    "responsible": 1394,
    "former": 1395,
    "expected": 1396,
    "exec": 1397,
    "you.": 1398,
    "Boston": 1399,
    "resources": 1400,
    "death": 1401,
    "basic": 1402,
    "Veterans": 1403,
    "King": 1404,
    "attacking": 1405,
    "Equality": 1406,
    "largest": 1407,
    "education": 1408,
    "charge": 1409,
    "opposition": 1410,
    "40": 1411,
    "#WeAreWithYou": 1412,
    "it,": 1413,
    "president\u2019s": 1414,
    "aren't": 1415,
    "terrible": 1416,
    "guns,": 1417,
    "rights,": 1418,
    "survey": 1419,
    "difficult": 1420,
    "shutdown": 1421,
    "looking": 1422,
    "That": 1423,
    "won\u2019t": 1424,
    "harmful": 1425,
    "https://t.\u2026": 1426,
    "knew": 1427,
    "Still": 1428,
    "Dr.": 1429,
    "Enjoyed": 1430,
    "Sen": 1431,
    "poll": 1432,
    "Need": 1433,
    "measures": 1434,
    "Keep": 1435,
    "global": 1436,
    "fellow": 1437,
    "FBI": 1438,
    "average": 1439,
    "cancer": 1440,
    "changes": 1441,
    "hit": 1442,
    "fire": 1443,
    "forces": 1444,
    "conditions": 1445,
    "#pjnet": 1446,
    "strikes": 1447,
    "@HouseJudiciary": 1448,
    "drug": 1449,
    "break": 1450,
    "celebrating": 1451,
    "Israel": 1452,
    "#jobs": 1453,
    "ensuring": 1454,
    "drop": 1455,
    "fair": 1456,
    "cover": 1457,
    "day.": 1458,
    "Hearing": 1459,
    "extremists": 1460,
    "dismantle": 1461,
    "member": 1462,
    "Central": 1463,
    "whether": 1464,
    "girls": 1465,
    "#4jobs": 1466,
    "update": 1467,
    "Senators": 1468,
    "failure": 1469,
    "Fort": 1470,
    "15": 1471,
    "treatment": 1472,
    "student": 1473,
    "suspects": 1474,
    "putting": 1475,
    "grant": 1476,
    "injured": 1477,
    "Full": 1478,
    "full-time": 1479,
    "path": 1480,
    "air": 1481,
    "January": 1482,
    "finds": 1483,
    "along": 1484,
    "ability": 1485,
    "passage": 1486,
    "@washingtonpost": 1487,
    "de": 1488,
    "According": 1489,
    "@GOPoversight": 1490,
    "crisis.": 1491,
    "Cmte": 1492,
    "fraud": 1493,
    "month": 1494,
    "Had": 1495,
    "weekly": 1496,
    "workplace": 1497,
    "2016": 1498,
    "side": 1499,
    "comments": 1500,
    "#ObamaCare:": 1501,
    "cause": 1502,
    "percent": 1503,
    "passes": 1504,
    "programs": 1505,
    "legislation.": 1506,
    "#LGBTQ": 1507,
    "led": 1508,
    "Open": 1509,
    "agenda": 1510,
    "three": 1511,
    "paying": 1512,
    "@thehill": 1513,
    "terrorism,": 1514,
    "Because": 1515,
    "https://\u2026": 1516,
    "reform:": 1517,
    "City": 1518,
    "device": 1519,
    "shouldn\u2019t": 1520,
    "partisan": 1521,
    "funding.": 1522,
    "doesn\u2019t": 1523,
    "didn't": 1524,
    "yesterday's": 1525,
    "mandates": 1526,
    "review": 1527,
    "rest": 1528,
    "class": 1529,
    "trans": 1530,
    "Visit": 1531,
    "https://t.co\u2026": 1532,
    "#utpol": 1533,
    "deficit": 1534,
    "vs": 1535,
    "challenge": 1536,
    "Insurance": 1537,
    "return": 1538,
    "#holdthefloor": 1539,
    "Get": 1540,
    "things": 1541,
    "#ObamaCare's": 1542,
    "strike": 1543,
    "schools": 1544,
    "nuclear": 1545,
    "allowed": 1546,
    "pleased": 1547,
    "disappointed": 1548,
    "#marriageequality": 1549,
    "starts": 1550,
    "stopping": 1551,
    "Social": 1552,
    "criminals": 1553,
    "closing": 1554,
    "study": 1555,
    "Al": 1556,
    "@thehill:": 1557,
    "follow": 1558,
    "Big": 1559,
    "waiting": 1560,
    "huge": 1561,
    "Statement": 1562,
    "#guncontrol": 1563,
    "NOT": 1564,
    "southern": 1565,
    "p.m.": 1566,
    "continued": 1567,
    "#LGBTEquality": 1568,
    "nation.": 1569,
    "turn": 1570,
    "Obamacare,": 1571,
    "reckless": 1572,
    "middle": 1573,
    "cosponsored": 1574,
    "ending": 1575,
    "words": 1576,
    "Many": 1577,
    "victims.": 1578,
    "dropped": 1579,
    "peace": 1580,
    "sensible": 1581,
    "expanding": 1582,
    "everything": 1583,
    "responsibility": 1584,
    "Immigrants": 1585,
    "failing": 1586,
    "brave": 1587,
    "delays": 1588,
    "information": 1589,
    "blocked": 1590,
    "campaign": 1591,
    "@wolfblitzer": 1592,
    "#DOMA": 1593,
    "all.": 1594,
    "extend": 1595,
    "Hobby": 1596,
    "simply": 1597,
    "-&gt;": 1598,
    "patient-centered": 1599,
    "woman\u2019s": 1600,
    "discrimination.": 1601,
    "facts": 1602,
    "accept": 1603,
    "glad": 1604,
    "second": 1605,
    "ruled": 1606,
    "police": 1607,
    "#Syria,": 1608,
    "First": 1609,
    "Americans,": 1610,
    "re": 1611,
    "especially": 1612,
    "briefing": 1613,
    "united": 1614,
    "try": 1615,
    "record": 1616,
    "countries": 1617,
    "promote": 1618,
    "half": 1619,
    "#ImmigrationReform.": 1620,
    "that's": 1621,
    "90%": 1622,
    "abortion.": 1623,
    "house": 1624,
    "expect": 1625,
    "possible": 1626,
    "u": 1627,
    "Hood": 1628,
    "Congress,": 1629,
    "Against": 1630,
    "Happening": 1631,
    "12": 1632,
    "Too": 1633,
    "Violence": 1634,
    "spent": 1635,
    "announce": 1636,
    "reality": 1637,
    "@PPact": 1638,
    "editorial": 1639,
    "Justice": 1640,
    "\"I": 1641,
    "advocates": 1642,
    "something": 1643,
    "amicus": 1644,
    "months": 1645,
    "Millions": 1646,
    "found": 1647,
    "Getting": 1648,
    "#Congress": 1649,
    "people,": 1650,
    "#repeal": 1651,
    "gave": 1652,
    "GOP's": 1653,
    "NC": 1654,
    "investigate": 1655,
    "@ChrisMurphyCT": 1656,
    "(1/2)": 1657,
    "IN:": 1658,
    "eligible": 1659,
    "pregnancy": 1660,
    "uphold": 1661,
    "#brokenpromises": 1662,
    "miss": 1663,
    "fact": 1664,
    "train": 1665,
    "previously": 1666,
    "spend": 1667,
    "leader": 1668,
    "Some": 1669,
    "weeks": 1670,
    "created": 1671,
    "radio": 1672,
    "given": 1673,
    "media": 1674,
    "mean": 1675,
    "Gun": 1676,
    "@HouseHomeland": 1677,
    "emergency": 1678,
    "abortions.": 1679,
    "#DefundPP": 1680,
    "Should": 1681,
    "lives.": 1682,
    "#TCOT": 1683,
    "judge": 1684,
    "Let": 1685,
    "begins": 1686,
    "Nearly": 1687,
    "status": 1688,
    "Obamacare.": 1689,
    "delegation": 1690,
    "shortly": 1691,
    "right.": 1692,
    ".@SpeakerRyan,": 1693,
    "growth": 1694,
    "Click": 1695,
    "reducing": 1696,
    "world.": 1697,
    "increasing": 1698,
    "four": 1699,
    "Tell": 1700,
    "criminal": 1701,
    "supported": 1702,
    "stronger": 1703,
    "later": 1704,
    "solidarity": 1705,
    "sponsor": 1706,
    "congressional": 1707,
    "eliminate": 1708,
    "you,": 1709,
    "Yet": 1710,
    "Monday": 1711,
    "include": 1712,
    "cutting": 1713,
    "rally": 1714,
    "Despite": 1715,
    "Tonight": 1716,
    "seek": 1717,
    "host": 1718,
    "Immigration": 1719,
    "living": 1720,
    "statement:": 1721,
    "a.m.": 1722,
    "School": 1723,
    "#20MillionStrong": 1724,
    "ahead": 1725,
    "pushing": 1726,
    "decision.": 1727,
    "district": 1728,
    "Charleston.": 1729,
    "keeps": 1730,
    "#KeepYourPlan": 1731,
    "control.": 1732,
    "doctor": 1733,
    "#twill": 1734,
    "consider": 1735,
    "#ProLife": 1736,
    "ideas": 1737,
    "hurts": 1738,
    "@DHSgov": 1739,
    "arguments": 1740,
    "abuse": 1741,
    "#PJNET": 1742,
    "almost": 1743,
    "based": 1744,
    "Disappointed": 1745,
    "isn\u2019t": 1746,
    "work.": 1747,
    "please": 1748,
    "March": 1749,
    "preventing": 1750,
    "women,": 1751,
    "years.": 1752,
    "creating": 1753,
    "defense": 1754,
    "in:": 1755,
    "couples": 1756,
    "remains": 1757,
    "nation\u2019s": 1758,
    "credits": 1759,
    "whose": 1760,
    "May": 1761,
    "ongoing": 1762,
    "expanded": 1763,
    "#FortHood": 1764,
    "Saddened": 1765,
    "man": 1766,
    "low": 1767,
    "patient": 1768,
    "ACA,": 1769,
    "news:": 1770,
    "night.": 1771,
    "Force": 1772,
    "Charleston,": 1773,
    "devastating": 1774,
    "@LGBTEqCaucus:": 1775,
    "events": 1776,
    "encourage": 1777,
    ".@SpeakerRyan": 1778,
    "care:": 1779,
    "Video:": 1780,
    "opening": 1781,
    "up.": 1782,
    "Inspector": 1783,
    "mil": 1784,
    "fixing": 1785,
    "Look": 1786,
    "acting": 1787,
    "@RepEdRoyce": 1788,
    "Rs": 1789,
    "involved": 1790,
    "mtg": 1791,
    "#TBT": 1792,
    "CA": 1793,
    "available": 1794,
    "shared": 1795,
    "#Medicaid": 1796,
    "mission": 1797,
    "#IranDeal": 1798,
    "restore": 1799,
    "#RoevWade": 1800,
    "continuing": 1801,
    "West": 1802,
    "priority": 1803,
    "requires": 1804,
    "@LuisGutierrez": 1805,
    "lawmakers": 1806,
    "#fullrepeal": 1807,
    "time,": 1808,
    "thru": 1809,
    "essential": 1810,
    "light": 1811,
    "debt": 1812,
    "potential": 1813,
    "social": 1814,
    "MUST": 1815,
    "deadly": 1816,
    "planning": 1817,
    "Judiciary": 1818,
    "financial": 1819,
    "#ENDA": 1820,
    "rather": 1821,
    "killing": 1822,
    "#gop": 1823,
    "kidnapped": 1824,
    "kill": 1825,
    "he's": 1826,
    "Small": 1827,
    "Their": 1828,
    "proposed": 1829,
    "issue.": 1830,
    "Healthcare": 1831,
    "mandate.": 1832,
    "pray": 1833,
    "someone": 1834,
    "flawed": 1835,
    "alternative": 1836,
    "served": 1837,
    "Act!": 1838,
    "experience": 1839,
    "rollout": 1840,
    "June": 1841,
    "Speaker": 1842,
    "policy.": 1843,
    "afternoon": 1844,
    "freedom.": 1845,
    "roundtable": 1846,
    "#\u2026": 1847,
    "Border": 1848,
    "refuse": 1849,
    "epidemic": 1850,
    "evidence": 1851,
    "Keeping": 1852,
    "enough.": 1853,
    "We've": 1854,
    "healthcare.": 1855,
    "@SpeakerRyan": 1856,
    "hardworking": 1857,
    "Show": 1858,
    "co-sponsor": 1859,
    "deliver": 1860,
    "Thoughts": 1861,
    "Murray": 1862,
    "require": 1863,
    "violence,": 1864,
    "sales": 1865,
    "despite": 1866,
    "failures": 1867,
    "securing": 1868,
    "paid": 1869,
    "Defense": 1870,
    "proposals": 1871,
    "Law": 1872,
    "affect": 1873,
    "effect": 1874,
    "#": 1875,
    "line": 1876,
    "honored": 1877,
    "laws,": 1878,
    "babies": 1879,
    "(2/2)": 1880,
    "Was": 1881,
    "Jan": 1882,
    "@CNNSitRoom": 1883,
    "worst": 1884,
    ":": 1885,
    "agree.": 1886,
    "NOW": 1887,
    "District": 1888,
    "sanctions": 1889,
    "Find": 1890,
    "transparency": 1891,
    "coverage,": 1892,
    "#gun": 1893,
    "wrote": 1894,
    "it:": 1895,
    "outside": 1896,
    "Johnson": 1897,
    "Medical": 1898,
    "they're": 1899,
    "#HonorWithAction": 1900,
    "praying": 1901,
    "Constitution": 1902,
    "@RepThompson:": 1903,
    "attempts": 1904,
    "billions": 1905,
    "petition": 1906,
    "ALL": 1907,
    "purchase": 1908,
    "ground": 1909,
    "trafficking": 1910,
    "#DemandAVote": 1911,
    "fought": 1912,
    "person": 1913,
    "short": 1914,
    "#mepolitics": 1915,
    "seeing": 1916,
    "what's": 1917,
    "centers": 1918,
    "happening": 1919,
    "Up": 1920,
    "highlights": 1921,
    "Plan": 1922,
    "#arpx": 1923,
    "Video": 1924,
    "provisions": 1925,
    "survivors": 1926,
    "Rights": 1927,
    "insurers": 1928,
    "build": 1929,
    "drugs": 1930,
    "Democratic": 1931,
    "#Charleston": 1932,
    "Majority": 1933,
    "grow": 1934,
    "authorization": 1935,
    "carry": 1936,
    "#immigration,": 1937,
    "woman's": 1938,
    "lowest": 1939,
    "hearings": 1940,
    "ends": 1941,
    "Hospital": 1942,
    "Corker": 1943,
    "recommit": 1944,
    "add": 1945,
    "insurance,": 1946,
    "Foreign": 1947,
    "Army": 1948,
    "greater": 1949,
    "Iranian": 1950,
    "near": 1951,
    "Hill": 1952,
    "@RepDianaDeGette:": 1953,
    "#StandwithPP": 1954,
    "that.": 1955,
    "guest": 1956,
    "happy": 1957,
    "vet": 1958,
    "unilateral": 1959,
    "Syria.": 1960,
    "Roe": 1961,
    "center": 1962,
    "anyone": 1963,
    "decisions.": 1964,
    "condemn": 1965,
    "anti-LGBT": 1966,
    "brought": 1967,
    "explain": 1968,
    "POTUS'": 1969,
    "Repeal": 1970,
    "restrict": 1971,
    "#BetterWay": 1972,
    "family,": 1973,
    "mourn": 1974,
    "working.": 1975,
    "#OrlandoUnited": 1976,
    "play": 1977,
    "strongly": 1978,
    "prohibit": 1979,
    "#SpiritDay": 1980,
    "#CharlestonShooting": 1981,
    "limit": 1982,
    "crime": 1983,
    "law-abiding": 1984,
    "People": 1985,
    "Navy": 1986,
    "TY": 1987,
    "common-sense": 1988,
    "Lobby": 1989,
    "NO": 1990,
    "Select": 1991,
    "July": 1992,
    "trillion": 1993,
    ".@POTUS": 1994,
    "Caucus": 1995,
    "long-term": 1996,
    "\"If": 1997,
    "Director": 1998,
    "High": 1999,
    "Colorado": 2000,
    "solve": 2001,
    "we've": 2002,
    "yesterday.": 2003,
    "Pelosi": 2004,
    "El": 2005,
    "consequences": 2006,
    "chat": 2007,
    "includes": 2008,
    "shot": 2009,
    "run": 2010,
    "protected": 2011,
    "Reform": 2012,
    "EST": 2013,
    "preventative": 2014,
    "accountable": 2015,
    "sharing": 2016,
    "#DontShutDownOurSecurity": 2017,
    "takeover": 2018,
    "speaks": 2019,
    "#VA": 2020,
    "Medicare,": 2021,
    "#mtpol": 2022,
    "AZ": 2023,
    "became": 2024,
    "@WaysMeansCmte:": 2025,
    "Gruber": 2026,
    "market": 2027,
    "Enrollment": 2028,
    "works": 2029,
    "addressing": 2030,
    "again.": 2031,
    "@whitehouse": 2032,
    "Carolina": 2033,
    "#Orlando.": 2034,
    "Meeting": 2035,
    "visiting": 2036,
    "border.": 2037,
    "launch": 2038,
    "visited": 2039,
    "Indiana": 2040,
    "House.": 2041,
    "#GOPShutdown": 2042,
    "beyond": 2043,
    "colleague": 2044,
    "#PeopleOverPolitics": 2045,
    "here.": 2046,
    "Joe": 2047,
    "hearing.": 2048,
    "children.": 2049,
    "fighters": 2050,
    "violent": 2051,
    "Yesterday,": 2052,
    "city": 2053,
    "@cspanwj": 2054,
    "shootings": 2055,
    "industry": 2056,
    "@sethmoulton": 2057,
    "begin": 2058,
    "according": 2059,
    "economy,": 2060,
    "column": 2061,
    "#WearOrange": 2062,
    "Tax": 2063,
    "Access": 2064,
    "support.": 2065,
    "known": 2066,
    "energy": 2067,
    "What's": 2068,
    "@SenRonJohnson": 2069,
    "upcoming": 2070,
    "@AP:": 2071,
    "workers.": 2072,
    "Child": 2073,
    "Gov.": 2074,
    "#Senate": 2075,
    "roll": 2076,
    "Coming": 2077,
    "Sending": 2078,
    "NY": 2079,
    "better.": 2080,
    "success": 2081,
    "provision": 2082,
    "Cicilline": 2083,
    "happened": 2084,
    "Call": 2085,
    "link": 2086,
    "Women\u2019s": 2087,
    "Judge": 2088,
    "stood": 2089,
    "#LoveIsLove": 2090,
    "Reid": 2091,
    "targeting": 2092,
    "communities.": 2093,
    "Come": 2094,
    "opposed": 2095,
    "Report": 2096,
    "proof": 2097,
    "enforcing": 2098,
    "ignore": 2099,
    "education,": 2100,
    "@nytimes": 2101,
    "went": 2102,
    "safer": 2103,
    "parents": 2104,
    "bullying": 2105,
    "died": 2106,
    "courage": 2107,
    "2,000": 2108,
    "consumers": 2109,
    "official": 2110,
    "#MarriageEquality": 2111,
    "request": 2112,
    "Standing": 2113,
    "sexual": 2114,
    "details": 2115,
    "California": 2116,
    "trade": 2117,
    "Deeply": 2118,
    "News:": 2119,
    "Sandy": 2120,
    "MSNBC": 2121,
    "intervention": 2122,
    "10am": 2123,
    "training": 2124,
    "shooting,": 2125,
    "powerful": 2126,
    "worse": 2127,
    "Services": 2128,
    "murder": 2129,
    "aid": 2130,
    "disastrous": 2131,
    "@WhipHoyer:": 2132,
    "advocate": 2133,
    "harm": 2134,
    "Florida": 2135,
    "reasons": 2136,
    "admits": 2137,
    "IN": 2138,
    "announcement": 2139,
    "international": 2140,
    "struggle": 2141,
    "#RateShock": 2142,
    "citizenship": 2143,
    "now,": 2144,
    "Chicago": 2145,
    "#gunviolence": 2146,
    "advance": 2147,
    "recently": 2148,
    "entering": 2149,
    "enter": 2150,
    "asks": 2151,
    "we'll": 2152,
    "requiring": 2153,
    "walk": 2154,
    "#KlineTTH": 2155,
    "Two": 2156,
    "McCaul": 2157,
    "@RepBetoORourke": 2158,
    "AME": 2159,
    "serving": 2160,
    "truly": 2161,
    "@repjohnlewis:": 2162,
    "@RepMcCaul": 2163,
    "offering": 2164,
    "Going": 2165,
    "immigrants,": 2166,
    "health,": 2167,
    "Task": 2168,
    "part-time": 2169,
    "Act:": 2170,
    "implement": 2171,
    "East,": 2172,
    "respect": 2173,
    "Vote": 2174,
    "testify": 2175,
    "fleeing": 2176,
    "shooting.": 2177,
    "threat.": 2178,
    "affordable,": 2179,
    "front": 2180,
    "President,": 2181,
    "#terrorism": 2182,
    "Stop": 2183,
    "annual": 2184,
    "LGBTQ": 2185,
    "lawsuit": 2186,
    "post": 2187,
    "original": 2188,
    "significant": 2189,
    "Headed": 2190,
    "Congresswoman": 2191,
    "(via": 2192,
    "weekend": 2193,
    "#LastSOTU": 2194,
    "https://t.co/\u2026": 2195,
    "focused": 2196,
    "Next": 2197,
    "terrorists,": 2198,
    "CR": 2199,
    "amdt": 2200,
    "love.": 2201,
    "Must-read": 2202,
    "HAPPENING": 2203,
    "reaction": 2204,
    "concern": 2205,
    "doctor,": 2206,
    "Enough": 2207,
    "violence:": 2208,
    "owner": 2209,
    "food": 2210,
    "extreme": 2211,
    "#SecureTheBorder": 2212,
    "Most": 2213,
    "blood": 2214,
    "Here\u2019s": 2215,
    "worked": 2216,
    "SC": 2217,
    "condolences": 2218,
    "services.": 2219,
    "healthy": 2220,
    "reduced": 2221,
    "bought": 2222,
    "Obama:": 2223,
    "saw": 2224,
    "ruling.": 2225,
    "Friday": 2226,
    "years,": 2227,
    "effective": 2228,
    "liberty": 2229,
    "harder": 2230,
    "hiring": 2231,
    "@POTUS'": 2232,
    "clinic": 2233,
    "USA": 2234,
    "#ACA:": 2235,
    "NJ": 2236,
    "Alexander": 2237,
    "@cspan": 2238,
    "provided": 2239,
    "Police": 2240,
    "you?": 2241,
    "heroes": 2242,
    "Day,": 2243,
    "#HB2": 2244,
    "#IDAHOT": 2245,
    "Six": 2246,
    "@NARAL:": 2247,
    "@HouseForeign:": 2248,
    "act!": 2249,
    "raising": 2250,
    "closer": 2251,
    "law's": 2252,
    "late": 2253,
    "approved": 2254,
    "sad": 2255,
    "burden": 2256,
    "firefighters": 2257,
    "Women's": 2258,
    "Medicaid,": 2259,
    "Administration's": 2260,
    "claim": 2261,
    "Twitter": 2262,
    "#DAPA": 2263,
    "beginning": 2264,
    "Don\u2019t": 2265,
    "4th": 2266,
    "http://t.co/RtEVL23uhX": 2267,
    "started": 2268,
    "included": 2269,
    "visa": 2270,
    "battle": 2271,
    "old": 2272,
    "affecting": 2273,
    "@FoxNews:": 2274,
    "overreach": 2275,
    "@NARAL": 2276,
    "#ABetterWay": 2277,
    "regulations": 2278,
    "#GITMO": 2279,
    "confirms": 2280,
    "holds": 2281,
    "looks": 2282,
    "@AmericaNewsroom": 2283,
    "Boehner": 2284,
    "@StateDept": 2285,
    "Unborn": 2286,
    "@repjohnlewis": 2287,
    "Biden": 2288,
    "preexisting": 2289,
    "impacts": 2290,
    "NRA": 2291,
    "@RepCuellar": 2292,
    "Want": 2293,
    "final": 2294,
    "Church": 2295,
    "party": 2296,
    "#DHS": 2297,
    "extremist": 2298,
    "#ObamacareAnswers": 2299,
    "Support": 2300,
    "stopped": 2301,
    "understand": 2302,
    "Budget": 2303,
    "America\u2019s": 2304,
    "Make": 2305,
    "ally": 2306,
    "night's": 2307,
    "#budget": 2308,
    "@RepublicanStudy:": 2309,
    "examine": 2310,
    "Reagan": 2311,
    "banning": 2312,
    "moral": 2313,
    "little": 2314,
    "crimes": 2315,
    "en": 2316,
    "#teaparty": 2317,
    "Important": 2318,
    "floor.": 2319,
    "#Orlando,": 2320,
    "vetting": 2321,
    "fundamental": 2322,
    "Iran,": 2323,
    "counterterrorism": 2324,
    "Party": 2325,
    "ISIS.": 2326,
    "22": 2327,
    "$1": 2328,
    "agents": 2329,
    "values": 2330,
    "biggest": 2331,
    "Paul": 2332,
    "reps": 2333,
    "Ohioans": 2334,
    "announces": 2335,
    "session": 2336,
    "hospitals": 2337,
    "@RepMikeHonda": 2338,
    "enrollees": 2339,
    "hears": 2340,
    "upholds": 2341,
    "#FightForFamilies": 2342,
    "#refugees": 2343,
    "loophole.": 2344,
    "painful": 2345,
    "Q&amp;A": 2346,
    "leads": 2347,
    "combating": 2348,
    "inaction": 2349,
    "budget,": 2350,
    "17": 2351,
    "measure": 2352,
    "truth": 2353,
    "avoid": 2354,
    "supposed": 2355,
    "Family": 2356,
    "#transgender": 2357,
    "way.": 2358,
    "His": 2359,
    "3rd": 2360,
    "Executive": 2361,
    "hire": 2362,
    "permanent": 2363,
    "tonight's": 2364,
    "early": 2365,
    "I\u2019ve": 2366,
    "Subcommittee": 2367,
    "soldiers": 2368,
    "victim": 2369,
    "Affairs": 2370,
    "#LoveWins": 2371,
    "@BarackObama's": 2372,
    "employment": 2373,
    "millions.": 2374,
    "fired": 2375,
    "need.": 2376,
    "safety.": 2377,
    "@NancyPelosi": 2378,
    "body": 2379,
    "#dfw": 2380,
    "son": 2381,
    "St.": 2382,
    "Nigerian": 2383,
    "report:": 2384,
    "#copolitics": 2385,
    "offered": 2386,
    "@RepBecerra:": 2387,
    "negative": 2388,
    "goal": 2389,
    "apply": 2390,
    "confront": 2391,
    "forcing": 2392,
    "Ohio": 2393,
    "DOMA": 2394,
    "@HispanicCaucus:": 2395,
    "Jonathan": 2396,
    "Orlando,": 2397,
    "James": 2398,
    "legislative": 2399,
    "site": 2400,
    "halt": 2401,
    "privacy": 2402,
    "#GOPshutdown": 2403,
    ".@HouseDemocrats": 2404,
    "/": 2405,
    "cancelled": 2406,
    "deaths": 2407,
    "#Paris": 2408,
    "100%": 2409,
    "Illegal": 2410,
    "store": 2411,
    "1.": 2412,
    "too.": 2413,
    "Christians": 2414,
    "@HouseJudiciary:": 2415,
    "age": 2416,
    "voters": 2417,
    "Of": 2418,
    "hikes": 2419,
    "Arizona": 2420,
    "Business": 2421,
    "immigration.": 2422,
    "fall": 2423,
    "clinics": 2424,
    "different": 2425,
    "@DrPhilRoe": 2426,
    "refused": 2427,
    "@TeamCavuto": 2428,
    "honoring": 2429,
    "treated": 2430,
    "universal": 2431,
    "reform!": 2432,
    "home.": 2433,
    "voices": 2434,
    "During": 2435,
    "fails": 2436,
    "refugees,": 2437,
    "#Prop8": 2438,
    "40th": 2439,
    "#birthcontrol": 2440,
    "Jan.": 2441,
    "sex": 2442,
    "tried": 2443,
    "questioning": 2444,
    "Congratulations": 2445,
    "Defund": 2446,
    "56th": 2447,
    "#TN04": 2448,
    "unacceptable": 2449,
    "1/2": 2450,
    "Guard": 2451,
    "receiving": 2452,
    "\"This": 2453,
    "reject": 2454,
    "name": 2455,
    "Advantage": 2456,
    "#immigrants": 2457,
    "necessary": 2458,
    "wrong.": 2459,
    "Arab": 2460,
    "24": 2461,
    "introducing": 2462,
    "news!": 2463,
    "Before": 2464,
    "GAO": 2465,
    "repeals": 2466,
    "@gretawire": 2467,
    "control,": 2468,
    "supporters": 2469,
    "conservative": 2470,
    "@RepCicilline:": 2471,
    "delay.": 2472,
    "Court's": 2473,
    "team": 2474,
    "upheld": 2475,
    "acted": 2476,
    "Haram.": 2477,
    "bill:": 2478,
    "#99countymeetings": 2479,
    "law?": 2480,
    "dealing": 2481,
    "plans.": 2482,
    "borders": 2483,
