{
    "<PAD>": 0,
    "<UNK>": 1,
    "<LINK>": 5,
    "<HASHTAG>": 5,
    "<MENTION>": 5,
    "to": 5,
    "the": 6,
    "of": 7,
    "in": 8,
    "on": 9,
    "for": 10,
    "and": 11,
    "rt": 12,
    "a": 13,
    "amp": 14,
    "is": 15,
    "health": 16,
    "care": 17,
    "with": 18,
    "my": 19,
    "i": 20,
    "we": 21,
    "at": 22,
    "are": 23,
    "our": 24,
    "this": 25,
    "that": 26,
    "": 27,
    "will": 28,
    "from": 29,
    "today": 30,
    "be": 31,
    "about": 32,
    "you": 33,
    "have": 34,
    "by": 35,
    "gun": 36,
    "more": 37,
    "not": 38,
    "w": 39,
    "it": 40,
    "house": 41,
    "immigration": 42,
    "americans": 43,
    "bill": 44,
    "their": 45,
    "act": 46,
    "as": 47,
    "law": 48,
    "reform": 49,
    "has": 50,
    "must": 51,
    "now": 52,
    "thoughts": 53,
    "all": 54,
    "prayers": 55,
    "healthcare": 56,
    "violence": 57,
    "us": 58,
    "out": 59,
    "who": 60,
    "families": 61,
    "people": 62,
    "up": 63,
    "time": 64,
    "an": 65,
    "if": 66,
    "your": 67,
    "need": 68,
    "congress": 69,
    "support": 70,
    "should": 71,
    "border": 72,
    "vote": 73,
    "against": 74,
    "new": 75,
    "here": 76,
    "insurance": 77,
    "obama": 78,
    "watch": 79,
    "can": 80,
    "no": 81,
    "president": 82,
    "discuss": 83,
    "affordable": 84,
    "they": 85,
    "just": 86,
    "how": 87,
    "repeal": 88,
    "keep": 89,
    "isis": 90,
    "but": 91,
    "security": 92,
    "victims": 93,
    "was": 94,
    "proud": 95,
    "terrorists": 96,
    "what": 97,
    "via": 98,
    "than": 99,
    "hearing": 100,
    "women": 101,
    "do": 102,
    "great": 103,
    "access": 104,
    "american": 105,
    "2": 106,
    "terrorist": 107,
    "those": 108,
    "thanks": 109,
    "read": 110,
    "live": 111,
    "plan": 112,
    "coverage": 113,
    "his": 114,
    "stand": 115,
    "work": 116,
    "or": 117,
    "senate": 118,
    "rights": 119,
    "over": 120,
    "action": 121,
    "floor": 122,
    "million": 123,
    "join": 124,
    "protect": 125,
    "would": 126,
    "it's": 127,
    "right": 128,
    "under": 129,
    "gop": 130,
    "fight": 131,
    "why": 132,
    "day": 133,
    "get": 134,
    "tune": 135,
    "terror": 136,
    "stop": 137,
    "shooting": 138,
    "help": 139,
    "one": 140,
    "me": 141,
    "talk": 142,
    "voted": 143,
    "guns": 144,
    "am": 145,
    "make": 146,
    "another": 147,
    "attack": 148,
    "u.s": 149,
    "like": 150,
    "syria": 151,
    "last": 152,
    "family": 153,
    "take": 154,
    "community": 155,
    "so": 156,
    "after": 157,
    "news": 158,
    "been": 159,
    "i'm": 160,
    "iraq": 161,
    "immigrants": 162,
    "see": 163,
    "thank": 164,
    "costs": 165,
    "planned": 166,
    "year": 167,
    "icymi": 168,
    "week": 169,
    "go": 170,
    "obamacare": 171,
    "legislation": 172,
    "attacks": 173,
    "millions": 174,
    "end": 175,
    "parenthood": 176,
    "system": 177,
    "rep": 178,
    "talking": 179,
    "statement": 180,
    "still": 181,
    "morning": 182,
    "them": 183,
    "many": 184,
    "lgbt": 185,
    "want": 186,
    "years": 187,
    "says": 188,
    "video": 189,
    "into": 190,
    "4": 191,
    "pass": 192,
    "decision": 193,
    "terrorism": 194,
    "continue": 195,
    "women's": 196,
    "laws": 197,
    "agree": 198,
    "equality": 199,
    "state": 200,
    "working": 201,
    "when": 202,
    "first": 203,
    "court": 204,
    "tax": 205,
    "he": 206,
    "america": 207,
    "its": 208,
    "tonight": 209,
    "i'll": 210,
    "1": 211,
    "good": 212,
    "aca": 213,
    "control": 214,
    "funding": 215,
    "passed": 216,
    "marriage": 217,
    "medicaid": 218,
    "because": 219,
    "jobs": 220,
    "know": 221,
    "down": 222,
    "illegal": 223,
    "since": 224,
    "country": 225,
    "refugees": 226,
    "full": 227,
    "today's": 228,
    "premiums": 229,
    "obama's": 230,
    "federal": 231,
    "joined": 232,
    "abortion": 233,
    "call": 234,
    "president's": 235,
    "were": 236,
    "spoke": 237,
    "only": 238,
    "threat": 239,
    "discussing": 240,
    "\u2192": 241,
    "her": 242,
    "republicans": 243,
    "joining": 244,
    "every": 245,
    "military": 246,
    "orlando": 247,
    "broken": 248,
    "next": 249,
    "report": 250,
    "latest": 251,
    "could": 252,
    "there": 253,
    "being": 254,
    "executive": 255,
    "plans": 256,
    "other": 257,
    "middle": 258,
    "\u2013": 259,
    "lives": 260,
    "war": 261,
    "before": 262,
    "check": 263,
    "states": 264,
    "address": 265,
    "back": 266,
    "hear": 267,
    "lost": 268,
    "ruling": 269,
    "children": 270,
    "don't": 271,
    "potus": 272,
    "charleston": 273,
    "discrimination": 274,
    "issues": 275,
    "tomorrow": 276,
    "colleagues": 277,
    "better": 278,
    "these": 279,
    "gt": 280,
    "supreme": 281,
    "fighting": 282,
    "important": 283,
    "delay": 284,
    "policy": 285,
    "amendment": 286,
    "comprehensive": 287,
    "crisis": 288,
    "amnesty": 289,
    "it\u2019s": 290,
    "too": 291,
    "way": 292,
    "bipartisan": 293,
    "quality": 294,
    "members": 295,
    "yesterday": 296,
    "nation": 297,
    "east": 298,
    "safety": 299,
    "enrollment": 300,
    "had": 301,
    "debate": 302,
    "safe": 303,
    "national": 304,
    "prevent": 305,
    "forward": 306,
    "needs": 307,
    "strategy": 308,
    "say": 309,
    "show": 310,
    "ago": 311,
    "fix": 312,
    "again": 313,
    "services": 314,
    "deserve": 315,
    "story": 316,
    "which": 317,
    "op-ed": 318,
    "defund": 319,
    "speaking": 320,
    "workers": 321,
    "admin": 322,
    "small": 323,
    "freedom": 324,
    "anniversary": 325,
    "going": 326,
    "some": 327,
    "step": 328,
    "signed": 329,
    "uninsured": 330,
    "cost": 331,
    "efforts": 332,
    "businesses": 333,
    "through": 334,
    "religious": 335,
    "pres": 336,
    "listen": 337,
    "sign": 338,
    "think": 339,
    "medicare": 340,
    "5": 341,
    "can't": 342,
    "most": 343,
    "administration": 344,
    "background": 345,
    "affected": 346,
    "sen": 347,
    "ensure": 348,
    "actions": 349,
    "any": 350,
    "economy": 351,
    "3": 352,
    "interview": 353,
    "questions": 354,
    "during": 355,
    "tragedy": 356,
    "mandate": 357,
    "learn": 358,
    "own": 359,
    "said": 360,
    "et": 361,
    "while": 362,
    "use": 363,
    "ct": 364,
    "please": 365,
    "due": 366,
    "veterans": 367,
    "meeting": 368,
    "until": 369,
    "even": 370,
    "calling": 371,
    "10": 372,
    "open": 373,
    "isil": 374,
    "share": 375,
    "government": 376,
    "same": 377,
    "increase": 378,
    "business": 379,
    "seniors": 380,
    "letter": 381,
    "women\u2019s": 382,
    "off": 383,
    "made": 384,
    "re": 385,
    "website": 386,
    "across": 387,
    "killed": 388,
    "checks": 389,
    "night": 390,
    "real": 391,
    "town": 392,
    "come": 393,
    "life": 394,
    "committee": 395,
    "1st": 396,
    "ban": 397,
    "honor": 398,
    "mt": 399,
    "budget": 400,
    "supporting": 401,
    "votes": 402,
    "job": 403,
    "cut": 404,
    "let's": 405,
    "continues": 406,
    "world": 407,
    "\u2026": 408,
    "glad": 409,
    "homeland": 410,
    "taking": 411,
    "pay": 412,
    "young": 413,
    "give": 414,
    "fact": 415,
    "benefits": 416,
    "speech": 417,
    "defeat": 418,
    "very": 419,
    "everyone": 420,
    "case": 421,
    "shows": 422,
    "va": 423,
    "may": 424,
    "pm": 425,
    "improve": 426,
    "much": 427,
    "allow": 428,
    "we're": 429,
    "where": 430,
    "scotus": 431,
    "decisions": 432,
    "put": 433,
    "leadership": 434,
    "leaders": 435,
    "provide": 436,
    "cannot": 437,
    "let": 438,
    "friends": 439,
    "breaking": 440,
    "did": 441,
    "getting": 442,
    "syrian": 443,
    "hope": 444,
    "bad": 445,
    "impact": 446,
    "making": 447,
    "force": 448,
    "yet": 449,
    "speak": 450,
    "change": 451,
    "dangerous": 452,
    "voting": 453,
    "dems": 454,
    "students": 455,
    "mental": 456,
    "texas": 457,
    "sec": 458,
    "abt": 459,
    "failed": 460,
    "coming": 461,
    "does": 462,
    "issue": 463,
    "visit": 464,
    "hours": 465,
    "together": 466,
    "commonsense": 467,
    "boko": 468,
    "president\u2019s": 469,
    "part": 470,
    "hall": 471,
    "close": 472,
    "believe": 473,
    "also": 474,
    "home": 475,
    "protecting": 476,
    "able": 477,
    "program": 478,
    "without": 479,
    "billion": 480,
    "iran": 481,
    "tragic": 482,
    "hands": 483,
    "already": 484,
    "reduce": 485,
    "free": 486,
    "congressional": 487,
    "times": 488,
    "nearly": 489,
    "met": 490,
    "haram": 491,
    "employees": 492,
    "standing": 493,
    "yrs": 494,
    "discussion": 495,
    "washington": 496,
    "communities": 497,
    "big": 498,
    "secure": 499,
    "obama\u2019s": 500,
    "less": 501,
    "look": 502,
    "enough": 503,
    "special": 504,
    "sure": 505,
    "recent": 506,
    "enforcement": 507,
    "unborn": 508,
    "medical": 509,
    "instead": 510,
    "away": 511,
    "hold": 512,
    "demand": 513,
    "united": 514,
    "days": 515,
    "democrats": 516,
    "here's": 517,
    "public": 518,
    "bills": 519,
    "won't": 520,
    "wrong": 521,
    "horrific": 522,
    "looking": 523,
    "critical": 524,
    "reproductive": 525,
    "including": 526,
    "info": 527,
    "staff": 528,
    "discussed": 529,
    "buy": 530,
    "clear": 531,
    "rate": 532,
    "around": 533,
    "introduced": 534,
    "happy": 535,
    "weapons": 536,
    "i\u2019m": 537,
    "foreign": 538,
    "thx": 539,
    "today\u2019s": 540,
    "bring": 541,
    "long": 542,
    "school": 543,
    "higher": 544,
    "celebrate": 545,
    "ready": 546,
    "face": 547,
    "remember": 548,
    "justice": 549,
    "republican": 550,
    "passing": 551,
    "woman": 552,
    "order": 553,
    "rule": 554,
    "kids": 555,
    "6": 556,
    "taxpayer": 557,
    "20": 558,
    "that's": 559,
    "reports": 560,
    "find": 561,
    "ppl": 562,
    "office": 563,
    "dc": 564,
    "paris": 565,
    "legal": 566,
    "victory": 567,
    "strong": 568,
    "keeping": 569,
    "calls": 570,
    "response": 571,
    "common": 572,
    "suspected": 573,
    "later": 574,
    "press": 575,
    "white": 576,
    "means": 577,
    "threats": 578,
    "history": 579,
    "promise": 580,
    "two": 581,
    "expand": 582,
    "taxes": 583,
    "spending": 584,
    "never": 585,
    "service": 586,
    "sense": 587,
    "few": 588,
    "wants": 589,
    "birth": 590,
    "send": 591,
    "local": 592,
    "congressman": 593,
    "deal": 594,
    "problems": 595,
    "abortions": 596,
    "list": 597,
    "pleased": 598,
    "create": 599,
    "troops": 600,
    "love": 601,
    "done": 602,
    "protection": 603,
    "fund": 604,
    "doesn't": 605,
    "solutions": 606,
    "policies": 607,
    "govt": 608,
    "individual": 609,
    "tell": 610,
    "future": 611,
    "political": 612,
    "start": 613,
    "majority": 614,
    "2015": 615,
    "center": 616,
    "don\u2019t": 617,
    "place": 618,
    "hhs": 619,
    "htt\u2026": 620,
    "vets": 621,
    "saddened": 622,
    "money": 623,
    "meet": 624,
    "patients": 625,
    "lose": 626,
    "unconstitutional": 627,
    "oppose": 628,
    "thousands": 629,
    "effort": 630,
    "senator": 631,
    "honored": 632,
    "best": 633,
    "senseless": 634,
    "mass": 635,
    "loved": 636,
    "deadline": 637,
    "11": 638,
    "prevention": 639,
    "7": 640,
    "happening": 641,
    "ever": 642,
    "expansion": 643,
    "top": 644,
    "chairman": 645,
    "save": 646,
    "ones": 647,
    "employer": 648,
    "human": 649,
    "concerns": 650,
    "v": 651,
    "implementation": 652,
    "between": 653,
    "group": 654,
    "poll": 655,
    "shouldn't": 656,
    "left": 657,
    "makes": 658,
    "high": 659,
    "month": 660,
    "far": 661,
    "fed": 662,
    "using": 663,
    "remain": 664,
    "heart": 665,
    "doing": 666,
    "hate": 667,
    "talked": 668,
    "minutes": 669,
    "move": 670,
    "progress": 671,
    "2014": 672,
    "trying": 673,
    "cbo": 674,
    "ask": 675,
    "child": 676,
    "citizens": 677,
    "conference": 678,
    "choices": 679,
    "reforms": 680,
    "cuts": 681,
    "current": 682,
    "longer": 683,
    "once": 684,
    "rules": 685,
    "steps": 686,
    "owners": 687,
    "choice": 688,
    "having": 689,
    "stay": 690,
    "covered": 691,
    "impacted": 692,
    "islamic": 693,
    "soon": 694,
    "both": 695,
    "urging": 696,
    "equal": 697,
    "enroll": 698,
    "exchanges": 699,
    "secretary": 700,
    "used": 701,
    "others": 702,
    "lead": 703,
    "transgender": 704,
    "stories": 705,
    "nothing": 706,
    "solution": 707,
    "politics": 708,
    "helping": 709,
    "county": 710,
    "receive": 711,
    "loophole": 712,
    "took": 713,
    "lower": 714,
    "subsidies": 715,
    "isn't": 716,
    "doctor": 717,
    "50": 718,
    "historic": 719,
    "education": 720,
    "exchange": 721,
    "economic": 722,
    "private": 723,
    "domestic": 724,
    "hurt": 725,
    "event": 726,
    "individuals": 727,
    "promises": 728,
    "dhs": 729,
    "asking": 730,
    "city": 731,
    "district": 732,
    "committed": 733,
    "gay": 734,
    "talks": 735,
    "got": 736,
    "urge": 737,
    "resolution": 738,
    "constituents": 739,
    "men": 740,
    "2nd": 741,
    "capitol": 742,
    "doctors": 743,
    "deportation": 744,
    "question": 745,
    "combat": 746,
    "survey": 747,
    "problem": 748,
    "b/c": 749,
    "risk": 750,
    "taxpayers": 751,
    "regarding": 752,
    "starting": 753,
    "situation": 754,
    "ways": 755,
    "personal": 756,
    "defend": 757,
    "employers": 758,
    "process": 759,
    "numbers": 760,
    "well": 761,
    "ht\u2026": 762,
    "begun": 763,
    "block": 764,
    "silence": 765,
    "let\u2019s": 766,
    "i've": 767,
    "win": 768,
    "update": 769,
    "joins": 770,
    "firearms": 771,
    "we'll": 772,
    "rural": 773,
    "panel": 774,
    "constitutional": 775,
    "research": 776,
    "replace": 777,
    "radical": 778,
    "youth": 779,
    "answer": 780,
    "true": 781,
    "afford": 782,
    "heard": 783,
    "repealing": 784,
    "cosponsor": 785,
    "friend": 786,
    "irs": 787,
    "protections": 788,
    "each": 789,
    "praying": 790,
    "past": 791,
    "always": 792,
    "serious": 793,
    "power": 794,
    "groups": 795,
    "hard": 796,
    "leading": 797,
    "number": 798,
    "strengthen": 799,
    "finally": 800,
    "30": 801,
    "h.r": 802,
    "companies": 803,
    "study": 804,
    "editorial": 805,
    "sent": 806,
    "w/o": 807,
    "then": 808,
    "missed": 809,
    "push": 810,
    "disappointed": 811,
    "gov": 812,
    "helped": 813,
    "2013": 814,
    "sunday": 815,
    "yes": 816,
    "sit-in": 817,
    "sending": 818,
    "dollars": 819,
    "focus": 820,
    "al": 821,
    "responders": 822,
    "told": 823,
    "opportunity": 824,
    "set": 825,
    "options": 826,
    "deeply": 827,
    "him": 828,
    "comes": 829,
    "online": 830,
    "tx": 831,
    "residents": 832,
    "data": 833,
    "burwell": 834,
    "fear": 835,
    "rise": 836,
    "brussels": 837,
    "release": 838,
    "9": 839,
    "refugee": 840,
    "funds": 841,
    "innocent": 842,
    "asked": 843,
    "raise": 844,
    "thing": 845,
    "moment": 846,
    "dreamers": 847,
    "defense": 848,
    "applaud": 849,
    "attempt": 850,
    "social": 851,
    "hr": 852,
    "america's": 853,
    "holding": 854,
    "police": 855,
    "saved": 856,
    "buying": 857,
    "pro-life": 858,
    "providers": 859,
    "can\u2019t": 860,
    "bomb": 861,
    "rates": 862,
    "afghanistan": 863,
    "remarks": 864,
    "relief": 865,
    "san": 866,
    "entire": 867,
    "north": 868,
    "assault": 869,
    "according": 870,
    "reminder": 871,
    "premium": 872,
    "leave": 873,
    "fair": 874,
    "shutdown": 875,
    "destroy": 876,
    "sebelius": 877,
    "major": 878,
    "yr": 879,
    "2016": 880,
    "leader": 881,
    "losing": 882,
    "takes": 883,
    "adults": 884,
    "answers": 885,
    "heading": 886,
    "8": 887,
    "proposal": 888,
    "south": 889,
    "fox": 890,
    "israel": 891,
    "goes": 892,
    "allies": 893,
    "welcome": 894,
    "delays": 895,
    "earlier": 896,
    "contraception": 897,
    "judge": 898,
    "despite": 899,
    "forum": 900,
    "enforce": 901,
    "fully": 902,
    "exec": 903,
    "favor": 904,
    "increases": 905,
    "key": 906,
    "message": 907,
    "9/11": 908,
    "40": 909,
    "officials": 910,
    "civil": 911,
    "she": 912,
    "called": 913,
    "fewer": 914,
    "undocumented": 915,
    "folks": 916,
    "class": 917,
    "least": 918,
    "choose": 919,
    "really": 920,
    "importance": 921,
    "failure": 922,
    "article": 923,
    "nation's": 924,
    "following": 925,
    "general": 926,
    "15": 927,
    "rising": 928,
    "100": 929,
    "trip": 930,
    "gained": 931,
    "facts": 932,
    "we've": 933,
    "schools": 934,
    "bc": 935,
    "mandates": 936,
    "biz": 937,
    "immigrant": 938,
    "received": 939,
    "loss": 940,
    "cmte": 941,
    "serve": 942,
    "emanuel": 943,
    "growing": 944,
    "brief": 945,
    "forget": 946,
    "fraud": 947,
    "week's": 948,
    "programs": 949,
    "defunding": 950,
    "debt": 951,
    "celebrating": 952,
    "role": 953,
    "moving": 954,
    "conversation": 955,
    "result": 956,
    "marks": 957,
    "record": 958,
    "air": 959,
    "boston": 960,
    "extremists": 961,
    "behind": 962,
    "criminals": 963,
    "investigation": 964,
    "facing": 965,
    "gov't": 966,
    "forces": 967,
    "radio": 968,
    "preventive": 969,
    "second": 970,
    "toward": 971,
    "h\u2026": 972,
    "held": 973,
    "authority": 974,
    "1/2": 975,
    "hour": 976,
    "deficit": 977,
    "needed": 978,
    "follow": 979,
    "reality": 980,
    "i\u2019ll": 981,
    "undermine": 982,
    "hosting": 983,
    "released": 984,
    "such": 985,
    "what's": 986,
    "former": 987,
    "seen": 988,
    "centers": 989,
    "senators": 990,
    "shut": 991,
    "parts": 992,
    "increased": 993,
    "measures": 994,
    "wake": 995,
    "peace": 996,
    "forced": 997,
    "death": 998,
    "huge": 999,
    "wh": 1000,
    "challenges": 1001,
    "demanding": 1002,
    "things": 1003,
    "weekly": 1004,
    "fire": 1005,
    "gives": 1006,
    "lobby": 1007,
    "murray": 1008,
    "approach": 1009,
    "hospital": 1010,
    "member": 1011,
    "months": 1012,
    "alone": 1013,
    "deny": 1014,
    "saying": 1015,
    "among": 1016,
    "weeks": 1017,
    "conditions": 1018,
    "claims": 1019,
    "acts": 1020,
    "feel": 1021,
    "provides": 1022,
    "congrats": 1023,
    "wait": 1024,
    "agenda": 1025,
    "lack": 1026,
    "reason": 1027,
    "vs": 1028,
    "jan": 1029,
    "denied": 1030,
    "tour": 1031,
    "piece": 1032,
    "central": 1033,
    "hurting": 1034,
    "college": 1035,
    "resources": 1036,
    "party": 1037,
    "strikes": 1038,
    "5th": 1039,
    "mr": 1040,
    "dem": 1041,
    "average": 1042,
    "expected": 1043,
    "discusses": 1044,
    "pre-existing": 1045,
    "changes": 1046,
    "bringing": 1047,
    "you're": 1048,
    "providing": 1049,
    "attacking": 1050,
    "same-sex": 1051,
    "girls": 1052,
    "tells": 1053,
    "afternoon": 1054,
    "constitution": 1055,
    "promised": 1056,
    "veto": 1057,
    "click": 1058,
    "commitment": 1059,
    "priority": 1060,
    "words": 1061,
    "growth": 1062,
    "enjoyed": 1063,
    "per": 1064,
    "cancer": 1065,
    "allows": 1066,
    "giving": 1067,
    "details": 1068,
    "terrible": 1069,
    "low": 1070,
    "march": 1071,
    "four": 1072,
    "sales": 1073,
    "voice": 1074,
    "injured": 1075,
    "post": 1076,
    "stands": 1077,
    "three": 1078,
    "further": 1079,
    "matter": 1080,
    "rollout": 1081,
    "hood": 1082,
    "delayed": 1083,
    "prescription": 1084,
    "co": 1085,
    "safer": 1086,
    "likely": 1087,
    "whether": 1088,
    "enrolled": 1089,
    "media": 1090,
    "taken": 1091,
    "benefit": 1092,
    "dr": 1093,
    "humanitarian": 1094,
    "reps": 1095,
    "effects": 1096,
    "introduce": 1097,
    "allowing": 1098,
    "monday": 1099,
    "information": 1100,
    "concerned": 1101,
    "seeking": 1102,
    "u": 1103,
    "worse": 1104,
    "simple": 1105,
    "john": 1106,
    "est": 1107,
    "ahead": 1108,
    "caucus": 1109,
    "responsible": 1110,
    "example": 1111,
    "campaign": 1112,
    "supports": 1113,
    "review": 1114,
    "blocking": 1115,
    "announced": 1116,
    "southern": 1117,
    "vital": 1118,
    "signing": 1119,
    "offer": 1120,
    "epidemic": 1121,
    "treatment": 1122,
    "recognize": 1123,
    "crime": 1124,
    "failures": 1125,
    "improving": 1126,
    "hit": 1127,
    "drugs": 1128,
    "yesterday's": 1129,
    "possible": 1130,
    "opposition": 1131,
    "countries": 1132,
    "passes": 1133,
    "become": 1134,
    "king": 1135,
    "line": 1136,
    "deport": 1137,
    "drop": 1138,
    "energy": 1139,
    "actually": 1140,
    "cosponsored": 1141,
    "global": 1142,
    "transparency": 1143,
    "ensuring": 1144,
    "trade": 1145,
    "abuse": 1146,
    "saving": 1147,
    "train": 1148,
    "workplace": 1149,
    "along": 1150,
    "puts": 1151,
    "director": 1152,
    "came": 1153,
    "charge": 1154,
    "church": 1155,
    "passage": 1156,
    "strike": 1157,
    "citizenship": 1158,
    "basic": 1159,
    "lot": 1160,
    "finds": 1161,
    "expanding": 1162,
    "percent": 1163,
    "hill": 1164,
    "unacceptable": 1165,
    "rally": 1166,
    "patient": 1167,
    "pregnancy": 1168,
    "largest": 1169,
    "closing": 1170,
    "gets": 1171,
    "heroes": 1172,
    "deserves": 1173,
    "failing": 1174,
    "student": 1175,
    "2/2": 1176,
    "break": 1177,
    "try": 1178,
    "cause": 1179,
    "values": 1180,
    "lawmakers": 1181,
    "de": 1182,
    "led": 1183,
    "10am": 1184,
    "babies": 1185,
    "challenge": 1186,
    "status": 1187,
    "side": 1188,
    "comments": 1189,
    "insurers": 1190,
    "bullying": 1191,
    "half": 1192,
    "effect": 1193,
    "\u2014": 1194,
    "chance": 1195,
    "drug": 1196,
    "briefing": 1197,
    "helps": 1198,
    "weekend": 1199,
    "reckless": 1200,
    "waiting": 1201,
    "partisan": 1202,
    "90": 1203,
    "couples": 1204,
    "dismantle": 1205,
    "sad": 1206,
    "almost": 1207,
    "turn": 1208,
    "borders": 1209,
    "parents": 1210,
    "protects": 1211,
    "man": 1212,
    "12": 1213,
    "stopped": 1214,
    "official": 1215,
    "harmful": 1216,
    "consumers": 1217,
    "continuing": 1218,
    "something": 1219,
    "putting": 1220,
    "liberty": 1221,
    "won\u2019t": 1222,
    "towards": 1223,
    "january": 1224,
    "credits": 1225,
    "knew": 1226,
    "simply": 1227,
    "shortly": 1228,
    "patient-centered": 1229,
    "mark": 1230,
    "everything": 1231,
    "fbi": 1232,
    "aren't": 1233,
    "success": 1234,
    "delegation": 1235,
    "nc": 1236,
    "trans": 1237,
    "task": 1238,
    "cr": 1239,
    "suspects": 1240,
    "miss": 1241,
    "corker": 1242,
    "advocates": 1243,
    "works": 1244,
    "powerful": 1245,
    "rest": 1246,
    "colorado": 1247,
    "cover": 1248,
    "device": 1249,
    "fellow": 1250,
    "shootings": 1251,
    "continued": 1252,
    "column": 1253,
    "woman\u2019s": 1254,
    "visited": 1255,
    "accountable": 1256,
    "difficult": 1257,
    "regulations": 1258,
    "criminal": 1259,
    "grant": 1260,
    "ground": 1261,
    "they're": 1262,
    "there's": 1263,
    "full-time": 1264,
    "nuclear": 1265,
    "clinic": 1266,
    "ca": 1267,
    "market": 1268,
    "roundtable": 1269,
    "responsibility": 1270,
    "pain": 1271,
    "s": 1272,
    "marketplace": 1273,
    "subcommittee": 1274,
    "land": 1275,
    "didn't": 1276,
    "el": 1277,
    "lawsuit": 1278,
    "board": 1279,
    "visa": 1280,
    "headed": 1281,
    "mission": 1282,
    "ending": 1283,
    "mtg": 1284,
    "spent": 1285,
    "stopping": 1286,
    "emergency": 1287,
    "consequences": 1288,
    "stronger": 1289,
    "return": 1290,
    "topics": 1291,
    "wrote": 1292,
    "events": 1293,
    "trillion": 1294,
    "path": 1295,
    "brave": 1296,
    "p.m": 1297,
    "starts": 1298,
    "select": 1299,
    "investigate": 1300,
    "five": 1301,
    "hobby": 1302,
    "sensible": 1303,
    "paying": 1304,
    "truth": 1305,
    "preventing": 1306,
    "shouldn\u2019t": 1307,
    "overreach": 1308,
    "fort": 1309,
    "speaker": 1310,
    "especially": 1311,
    "blocked": 1312,
    "amicus": 1313,
    "desk": 1314,
    "pelosi": 1315,
    "rather": 1316,
    "worst": 1317,
    "industry": 1318,
    "ability": 1319,
    "add": 1320,
    "doesn\u2019t": 1321,
    "arguments": 1322,
    "expect": 1323,
    "carolina": 1324,
    "dropped": 1325,
    "florida": 1326,
    "international": 1327,
    "allowed": 1328,
    "found": 1329,
    "given": 1330,
    "cutting": 1331,
    "supported": 1332,
    "restore": 1333,
    "alternative": 1334,
    "person": 1335,
    "reasons": 1336,
    "created": 1337,
    "oversight": 1338,
    "authorization": 1339,
    "hospitals": 1340,
    "west": 1341,
    "flawed": 1342,
    "california": 1343,
    "promote": 1344,
    "ideas": 1345,
    "sc": 1346,
    "la": 1347,
    "gave": 1348,
    "planning": 1349,
    "he's": 1350,
    "survivors": 1351,
    "evidence": 1352,
    "cc": 1353,
    "we\u2019re": 1354,
    "pushing": 1355,
    "begins": 1356,
    "consider": 1357,
    "mean": 1358,
    "johnson": 1359,
    "repealed": 1360,
    "team": 1361,
    "six": 1362,
    "accept": 1363,
    "reducing": 1364,
    "healthy": 1365,
    "ruled": 1366,
    "point": 1367,
    "eligible": 1368,
    "2009": 1369,
    "innovation": 1370,
    "army": 1371,
    "devastating": 1372,
    "proposals": 1373,
    "fixing": 1374,
    "experience": 1375,
    "retweet": 1376,
    "available": 1377,
    "shared": 1378,
    "solidarity": 1379,
    "extend": 1380,
    "mil": 1381,
    "living": 1382,
    "disaster": 1383,
    "involved": 1384,
    "that\u2019s": 1385,
    "chair": 1386,
    "opening": 1387,
    "remains": 1388,
    "priorities": 1389,
    "anyone": 1390,
    "inaction": 1391,
    "hurts": 1392,
    "photo": 1393,
    "proposed": 1394,
    "financial": 1395,
    "amdt": 1396,
    "securing": 1397,
    "a.m": 1398,
    "grow": 1399,
    "beyond": 1400,
    "june": 1401,
    "increasing": 1402,
    "include": 1403,
    "uphold": 1404,
    "hearings": 1405,
    "vet": 1406,
    "based": 1407,
    "short": 1408,
    "previously": 1409,
    "spend": 1410,
    "friday": 1411,
    "union": 1412,
    "launch": 1413,
    "potential": 1414,
    "announce": 1415,
    "early": 1416,
    "pray": 1417,
    "billions": 1418,
    "isn\u2019t": 1419,
    "trafficking": 1420,
    "sanctions": 1421,
    "keeps": 1422,
    "provisions": 1423,
    "aid": 1424,
    "az": 1425,
    "france": 1426,
    "seek": 1427,
    "killing": 1428,
    "served": 1429,
    "eliminate": 1430,
    "paid": 1431,
    "recently": 1432,
    "pride": 1433,
    "unaffordable": 1434,
    "hiring": 1435,
    "gop's": 1436,
    "sponsor": 1437,
    "visiting": 1438,
    "protected": 1439,
    "link": 1440,
    "creating": 1441,
    "ongoing": 1442,
    "permanent": 1443,
    "books": 1444,
    "condition": 1445,
    "appeals": 1446,
    "inspector": 1447,
    "chief": 1448,
    "kill": 1449,
    "r": 1450,
    "advantage": 1451,
    "employment": 1452,
    "host": 1453,
    "requires": 1454,
    "area": 1455,
    "democratic": 1456,
    "bosses": 1457,
    "highlights": 1458,
    "fighters": 1459,
    "someone": 1460,
    "counterterrorism": 1461,
    "arizona": 1462,
    "hardworking": 1463,
    "sharing": 1464,
    "respect": 1465,
    "nation\u2019s": 1466,
    "expanded": 1467,
    "petition": 1468,
    "armed": 1469,
    "went": 1470,
    "essential": 1471,
    "light": 1472,
    "red": 1473,
    "stood": 1474,
    "approved": 1475,
    "shameful": 1476,
    "courage": 1477,
    "deaths": 1478,
    "17": 1479,
    "proof": 1480,
    "nigeria": 1481,
    "acting": 1482,
    "encourage": 1483,
    "guest": 1484,
    "ends": 1485,
    "deadly": 1486,
    "shot": 1487,
    "attempts": 1488,
    "administration's": 1489,
    "indiana": 1490,
    "champion": 1491,
    "run": 1492,
    "kidnapped": 1493,
    "grateful": 1494,
    "announcement": 1495,
    "play": 1496,
    "wages": 1497,
    "ny": 1498,
    "cancelled": 1499,
    "judiciary": 1500,
    "unworkable": 1501,
    "annual": 1502,
    "4th": 1503,
    "little": 1504,
    "officer": 1505,
    "beginning": 1506,
    "food": 1507,
    "26": 1508,
    "outside": 1509,
    "site": 1510,
    "whose": 1511,
    "twitter": 1512,
    "ag": 1513,
    "murder": 1514,
    "request": 1515,
    "tweet": 1516,
    "anti-lgbt": 1517,
    "battle": 1518,
    "owner": 1519,
    "outrageous": 1520,
    "listening": 1521,
    "takeover": 1522,
    "intervention": 1523,
    "joe": 1524,
    "view": 1525,
    "veteran": 1526,
    "opposed": 1527,
    "biden": 1528,
    "purchase": 1529,
    "purple": 1530,
    "greater": 1531,
    "co-sponsor": 1532,
    "thru": 1533,
    "rs": 1534,
    "limit": 1535,
    "saw": 1536,
    "fought": 1537,
    "arms": 1538,
    "region": 1539,
    "truly": 1540,
    "deliver": 1541,
    "part-time": 1542,
    "late": 1543,
    "reid": 1544,
    "woman's": 1545,
    "session": 1546,
    "chat": 1547,
    "videos": 1548,
    "provision": 1549,
    "blog": 1550,
    "happened": 1551,
    "require": 1552,
    "word": 1553,
    "waste": 1554,
    "2010": 1555,
    "clinics": 1556,
    "blood": 1557,
    "seeing": 1558,
    "msnbc": 1559,
    "training": 1560,
    "looks": 1561,
    "unilateral": 1562,
    "crimes": 1563,
    "roe": 1564,
    "ty": 1565,
    "dream": 1566,
    "accountability": 1567,
    "benghazi": 1568,
    "july": 1569,
    "build": 1570,
    "must-read": 1571,
    "worth": 1572,
    "strongly": 1573,
    "agents": 1574,
    "chicago": 1575,
    "gruber": 1576,
    "front": 1577,
    "addressing": 1578,
    "violent": 1579,
    "newtown": 1580,
    "2012": 1581,
    "cst": 1582,
    "opinion": 1583,
    "orders": 1584,
    "dead": 1585,
    "near": 1586,
    "long-term": 1587,
    "colleague": 1588,
    "hire": 1589,
    "claim": 1590,
    "enrollees": 1591,
    "recommit": 1592,
    "common-sense": 1593,
    "refuse": 1594,
    "appreciate": 1595,
    "heartbreaking": 1596,
    "concern": 1597,
    "birthday": 1598,
    "privacy": 1599,
    "st": 1600,
    "affect": 1601,
    "carry": 1602,
    "mn": 1603,
    "nat'l": 1604,
    "reaction": 1605,
    "honoring": 1606,
    "started": 1607,
    "22": 1608,
    "known": 1609,
    "evening": 1610,
    "usa": 1611,
    "testify": 1612,
    "died": 1613,
    "reagan": 1614,
    "roll": 1615,
    "navy": 1616,
    "hearts": 1617,
    "begin": 1618,
    "advocate": 1619,
    "cicilline": 1620,
    "son": 1621,
    "brought": 1622,
    "explain": 1623,
    "themselves": 1624,
    "offering": 1625,
    "hook": 1626,
    "mourn": 1627,
    "guard": 1628,
    "speaks": 1629,
    "patrol": 1630,
    "idea": 1631,
    "harm": 1632,
    "old": 1633,
    "boss": 1634,
    "measure": 1635,
    "questioning": 1636,
    "creation": 1637,
    "oregon": 1638,
    "prohibit": 1639,
    "solve": 1640,
    "name": 1641,
    "lowest": 1642,
    "includes": 1643,
    "contractors": 1644,
    "2,000": 1645,
    "catch": 1646,
    "disastrous": 1647,
    "14": 1648,
    "enemy": 1649,
    "nra": 1650,
    "award": 1651,
    "travel": 1652,
    "smart": 1653,
    "effective": 1654,
    "deportations": 1655,
    "burden": 1656,
    "iranian": 1657,
    "extreme": 1658,
    "sandy": 1659,
    "fall": 1660,
    "financing": 1661,
    "bernardino": 1662,
    "alexander": 1663,
    "targeting": 1664,
    "law-abiding": 1665,
    "asks": 1666,
    "pt": 1667,
    "christians": 1668,
    "significant": 1669,
    "200": 1670,
    "admits": 1671,
    "intel": 1672,
    "restrict": 1673,
    "preventative": 1674,
    "goal": 1675,
    "soldiers": 1676,
    "struggle": 1677,
    "saturday": 1678,
    "gen": 1679,
    "q": 1680,
    "nationwide": 1681,
    "condemn": 1682,
    "target": 1683,
    "sexual": 1684,
    "page": 1685,
    "25": 1686,
    "bathroom": 1687,
    "excited": 1688,
    "16": 1689,
    "fairness": 1690,
    "awareness": 1691,
    "nj": 1692,
    "condolences": 1693,
    "focused": 1694,
    "period": 1695,
    "requiring": 1696,
    "oped": 1697,
    "en": 1698,
    "hundreds": 1699,
    "room": 1700,
    "abusers": 1701,
    "surge": 1702,
    "here\u2019s": 1703,
    "upcoming": 1704,
    "labor": 1705,
    "happen": 1706,
    "body": 1707,
    "canceled": 1708,
    "meaningful": 1709,
    "final": 1710,
    "23": 1711,
    "level": 1712,
    "serving": 1713,
    "ignore": 1714,
    "ally": 1715,
    "trust": 1716,
    "politicians": 1717,
    "ohio": 1718,
    "confirms": 1719,
    "false": 1720,
    "became": 1721,
    "restrictions": 1722,
    "mccaul": 1723,
    "walk": 1724,
    "sat": 1725,
    "society": 1726,
    "vetting": 1727,
    "officers": 1728,
    "age": 1729,
    "fl": 1730,
    "included": 1731,
    "hikes": 1732,
    "recovery": 1733,
    "boehner": 1734,
    "credit": 1735,
    "practices": 1736,
    "implement": 1737,
    "tonight's": 1738,
    "24": 1739,
    "affairs": 1740,
    "firefighters": 1741,
    "soil": 1742,
    "q&amp;a": 1743,
    "we\u2019ve": 1744,
    "approval": 1745,
    "legally": 1746,
    "intelligence": 1747,
    "enforcing": 1748,
    "congresswoman": 1749,
    "raising": 1750,
    "anything": 1751,
    "wk": 1752,
    "500": 1753,
    "worked": 1754,
    "income": 1755,
    "necessary": 1756,
    "assad": 1757,
    "supporters": 1758,
    "conservative": 1759,
    "moments": 1760,
    "original": 1761,
    "ame": 1762,
    "voters": 1763,
    "head": 1764,
    "threaten": 1765,
    "watching": 1766,
    "apart": 1767,
    "biggest": 1768,
    "paul": 1769,
    "cnn": 1770,
    "victim": 1771,
    "entering": 1772,
    "facilities": 1773,
    "lgbtq": 1774,
    "fundamental": 1775,
    "hosted": 1776,
    "currently": 1777,
    "firearm": 1778,
    "workforce": 1779,
    "delaying": 1780,
    "advance": 1781,
    "reduced": 1782,
    "voices": 1783,
    "d": 1784,
    "enter": 1785,
    "qs": 1786,
    "loopholes": 1787,
    "regs": 1788,
    "gitmo": 1789,
    "virginia": 1790,
    "fly": 1791,
    "oct": 1792,
    "workshop": 1793,
    "apply": 1794,
    "18": 1795,
    "understand": 1796,
    "evil": 1797,
    "harder": 1798,
    "2/3": 1799,
    "doma": 1800,
    "prices": 1801,
    "universal": 1802,
    "fleeing": 1803,
    "respond": 1804,
    "fails": 1805,
    "thought": 1806,
    "banning": 1807,
    "building": 1808,
    "field": 1809,
    "belgium": 1810,
    "fired": 1811,
    "option": 1812,
    "ft": 1813,
    "genocide": 1814,
    "turns": 1815,
    "offered": 1816,
    "screenings": 1817,
    "screening": 1818,
    "resolve": 1819,
    "beliefs": 1820,
    "double": 1821,
    "cities": 1822,
    "announces": 1823,
    "wade": 1824,
    "airstrikes": 1825,
    "congratulations": 1826,
    "extremist": 1827,
    "clinton": 1828,
    "closer": 1829,
    "admin's": 1830,
    "60": 1831,
    "pa": 1832,
    "legislative": 1833,
    "introducing": 1834,
    "oklahoma": 1835,
    "provided": 1836,
    "moral": 1837,
    "expensive": 1838,
    "co-ops": 1839,
    "preexisting": 1840,
    "senior": 1841,
    "ed": 1842,
    "avoid": 1843,
    "min": 1844,
    "whole": 1845,
    "thursday": 1846,
    "term": 1847,
    "regardless": 1848,
    "thrilled": 1849,
    "joint": 1850,
    "ohioans": 1851,
    "mayor": 1852,
    "exactly": 1853,
    "abroad": 1854,
    "bought": 1855,
    "what\u2019s": 1856,
    "cases": 1857,
    "farm": 1858,
    "flag": 1859,
    "smith": 1860,
    "13": 1861,
    "absolutely": 1862,
    "un": 1863,
    "negative": 1864,
    "different": 1865,
    "faith": 1866,
    "aumf": 1867,
    "trump": 1868,
    "price": 1869,
    "valley": 1870,
    "discriminatory": 1871,
    "muslim": 1872,
    "incredible": 1873,
    "leads": 1874,
    "impacts": 1875,
    "tried": 1876,
    "store": 1877,
    "facebook": 1878,
    "acted": 1879,
    "organizations": 1880,
    "reconciliation": 1881,
    "russia": 1882,
    "forcing": 1883,
    "housing": 1884,
    "several": 1885,
    "organization": 1886,
    "halt": 1887,
    "nations": 1888,
    "31": 1889,
    "interest": 1890,
    "wreck": 1891,
    "anniv": 1892,
    "painful": 1893,
    "regime": 1894,
    "combating": 1895,
    "unless": 1896,
    "suspect": 1897,
    "running": 1898,
    "york": 1899,
    "law's": 1900,
    "missing": 1901,
    "century": 1902,
    "volunteer": 1903,
    "holds": 1904,
    "america\u2019s": 1905,
    "shock": 1906,
    "6pm": 1907,
    "sitting": 1908,
    "il": 1909,
    "development": 1910,
    "experts": 1911,
    "remembering": 1912,
    "insured": 1913,
    "upheld": 1914,
    "professionals": 1915,
    "present": 1916,
    "21": 1917,
    "democrat": 1918,
    "vulnerable": 1919,
    "ice": 1920,
    "suicide": 1921,
    "lie": 1922,
    "affecting": 1923,
    "gender": 1924,
    "employee": 1925,
    "penalty": 1926,
    "texans": 1927,
    "proudly": 1928,
    "wonderful": 1929,
    "damage": 1930,
    "tough": 1931,
    "arab": 1932,
    "god": 1933,
    "hostage": 1934,
    "hears": 1935,
    "upholds": 1936,
    "unfair": 1937,
    "assistance": 1938,
    "warfare": 1939,
    "summit": 1940,
    "37": 1941,
    "flags": 1942,
    "attend": 1943,
    "kerry": 1944,
    "tool": 1945,
    "pledge": 1946,
    "supposed": 1947,
    "extended": 1948,
    "3rd": 1949,
    "\u201cthe": 1950,
    "dept": 1951,
    "faces": 1952,
    "often": 1953,
    "night's": 1954,
    "i\u2019ve": 1955,
    "troubling": 1956,
    "examine": 1957,
    "unaccompanied": 1958,
    "ryan": 1959,
    "newsletter": 1960,
    "involvement": 1961,
    "waiver": 1962,
    "sex": 1963,
    "disabilities": 1964,
    "defending": 1965,
    "savings": 1966,
    "cruz": 1967,
    "scott": 1968,
    "leaving": 1969,
    "questioned": 1970,
    "sit": 1971,
    "refused": 1972,
    "confront": 1973,
    "receiving": 1974,
    "horrible": 1975,
    "europe": 1976,
    "fast": 1977,
    "rhetoric": 1978,
    "tn": 1979,
    "mind": 1980,
    "gao": 1981,
    "intro'd": 1982,
    "court's": 1983,
    "felons": 1984,
    "clean": 1985,
    "test": 1986,
    "agreement": 1987,
    "agreed": 1988,
    "infrastructure": 1989,
    "changed": 1990,
    "amendments": 1991,
    "1/3": 1992,
    "might": 1993,
    "results": 1994,
    "administration\u2019s": 1995,
    "required": 1996,
    "implementing": 1997,
    "glitches": 1998,
    "technology": 1999,
    "james": 2000,
    "b": 2001,
    "repeals": 2002,
    "strengthening": 2003,
    "company": 2004,
    "cms": 2005,
    "mexico": 2006,
    "built": 2007,
    "2011": 2008,
    "nigerian": 2009,
    "gone": 2010,
    "rebels": 2011,
    "libya": 2012,
    "filed": 2013,
    "mother": 2014,
    "detainees": 2015,
    "reject": 2016,
    "jonathan": 2017,
    "offers": 2018,
    "causing": 2019,
    "code": 2020,
    "counter": 2021,
    "40th": 2022,
    "learned": 2023,
    "circuit": 2024,
    "pls": 2025,
    "illegally": 2026,
    "lets": 2027,
    "couldn't": 2028,
    "eastern": 2029,
    "coalition": 2030,
    "56th": 2031,
    "spread": 2032,
    "dealing": 2033,
    "areas": 2034,
    "marry": 2035,
    "language": 2036,
    "decades": 2037,
    "treated": 2038,
    "unilaterally": 2039,
    "baby": 2040,
    "david": 2041,
    "defeating": 2042,
    "sick": 2043,
    "lots": 2044,
    "struck": 2045,
    "70": 2046,
    "41": 2047,
    "constituent": 2048,
    "d.c": 2049,
    "memory": 2050,
    "iraqi": 2051,
    "breaks": 2052,
    "marines": 2053,
    "tech": 2054,
    "facility": 2055,
    "cosponsoring": 2056,
    "aren\u2019t": 2057,
    "disagree": 2058,
    "noon": 2059,
    "vigilant": 2060,
    "tools": 2061,
    "clearly": 2062,
    "accessible": 2063,
    "single": 2064,
    "position": 2065,
    "cleaver": 2066,
    "else": 2067,
    "chemical": 2068,
    "shame": 2069,
    "views": 2070,
    "lines": 2071,
    "you'll": 2072,
    "race": 2073,
    "discriminate": 2074,
    "oral": 2075,
    "drive": 2076,
    "wounded": 2077,
    "yard": 2078,
    "amazing": 2079,
    "thinks": 2080,
    "easy": 2081,
    "russian": 2082,
    "direct": 2083,
    "tmrw": 2084,
    "latino": 2085,
    "horrified": 2086,
    "avg": 2087,
    "stmt": 2088,
    "latinos": 2089,
    "hamas": 2090,
    "kansas": 2091,
    "natl": 2092,
    "attending": 2093,
    "denying": 2094,
    "greatest": 2095,
    "protest": 2096,
    "w/out": 2097,
    "tragedies": 2098,
    "costly": 2099,
    "islamist": 2100,
    "civilians": 2101,
    "representatives": 2102,
    "turned": 2103,
    "resident": 2104,
    "participated": 2105,
    "bday": 2106,
    "funded": 2107,
    "uncertainty": 2108,
    "massive": 2109,
    "n": 2110,
    "28": 2111,
    "wanted": 2112,
    "changing": 2113,
    "intro": 2114,
    "plot": 2115,
    "october": 2116,
    "decide": 2117,
    "21st": 2118,
    "affordability": 2119,
    "wins": 2120,
    "gap": 2121,
    "unions": 2122,
    "harry": 2123,
    "becoming": 2124,
    "strengthens": 2125,
    "comm": 2126,
    "fail": 2127,
    "remind": 2128,
    "anti-choice": 2129,
    "urges": 2130,
    "ourselves": 2131,
    "father": 2132,
    "principles": 2133,
    "updates": 2134,
    "black": 2135,
    "turning": 2136,
    "earned": 2137,
    "immediately": 2138,
    "alabama": 2139,
    "courts": 2140,
    "showing": 2141,
    "opportunities": 2142,
    "curb": 2143,
    "minorities": 2144,
    "enact": 2145,
    "dignity": 2146,
    "tea": 2147,
    "ensures": 2148,
    "competition": 2149,
    "additional": 2150,
    "finished": 2151,
    "e-newsletter": 2152,
    "wednesday": 2153,
    "pause": 2154,
    "africa": 2155,
    "hs": 2156,
    "participating": 2157,
    "docs": 2158,
    "murdered": 2159,
    "inside": 2160,
    "lift": 2161,
    "definition": 2162,
    "ap": 2163,
    "testimony": 2164,
    "poor": 2165,
    "analysis": 2166,
    "tape": 2167,
    "7pm": 2168,
    "surprise": 2169,
    "remove": 2170,
    "upholding": 2171,
    "hand": 2172,
    "table": 2173,
    "overhaul": 2174,
    "segment": 2175,
    "minors": 2176,
    "wife": 2177,
    "guarantee": 2178,
    "brutal": 2179,
    "climate": 2180,
    "debating": 2181,
    "limits": 2182,
    "chamber": 2183,
    "nurses": 2184,
    "skyrocketing": 2185,
    "privilege": 2186,
    "die": 2187,
    "refuses": 2188,
    "visits": 2189,
    "crossing": 2190,
    "citizen": 2191,
    "track": 2192,
    "collins": 2193,
    "morning's": 2194,
    "within": 2195,
    "testifying": 2196,
    "y": 2197,
    "targets": 2198,
    "election": 2199,
    "overdue": 2200,
    "refusal": 2201,
    "agrees": 2202,
    "learning": 2203,
    "watchlist": 2204,
    "hatred": 2205,
    "leg": 2206,
    "feb": 2207,
    "complete": 2208,
    "streets": 2209,
    "capable": 2210,
    "mexican": 2211,
    "movement": 2212,
    "tuesday": 2213,
    "door": 2214,
    "provider": 2215,
    "water": 2216,
    "approps": 2217,
    "playing": 2218,
    "duty": 2219,
    "struggling": 2220,
    "dedicated": 2221,
    "schoolgirls": 2222,
    "refusing": 2223,
    "april": 2224,
    "costing": 2225,
    "1pm": 2226,
    "threatens": 2227,
    "paso": 2228,
    "ceo": 2229,
    "silent": 2230,
    "graves": 2231,
    "game": 2232,
    "moms": 2233,
    "strip": 2234,
    "neighbors": 2235,
    "half-staff": 2236,
    "carter": 2237,
    "club": 2238,
    "positive": 2239,
    "fallen": 2240,
    "total": 2241,
    "demands": 2242,
    "witnesses": 2243,
    "wish": 2244,
    "seems": 2245,
    "mistake": 2246,
    "confirmed": 2247,
    "49": 2248,
    "29": 2249,
    "points": 2250,
    "tactics": 2251,
    "northern": 2252,
    "37th": 2253,
    "convicted": 2254,
    "low-income": 2255,
    "fwd": 2256,
    "reporting": 2257,
    "park": 2258,
    "hrs": 2259,
    "memorial": 2260,
    "grants": 2261,
    "department": 2262,
    "games": 2263,
    "wall": 2264,
    "suffering": 2265,
    "74": 2266,
    "qaeda": 2267,
    "attended": 2268,
    "recognized": 2269,
    "conflict": 2270,
    "shop": 2271,
    "broke": 2272,
    "existing": 2273,
    "operations": 2274,
    "attention": 2275,
    "navigators": 2276,
    "reported": 2277,
    "mike": 2278,
    "encouraging": 2279,
    "native": 2280,
    "creates": 2281,
    "exemption": 2282,
    "coats": 2283,
    "willing": 2284,
    "disappointing": 2285,
    "world's": 2286,
    "thinking": 2287,
    "crash": 2288,
    "partners": 2289,
    "reach": 2290,
    "decade": 2291,
    "conf": 2292,
    "ill": 2293,
    "condemning": 2294,
    "caused": 2295,
    "unpopular": 2296,
    "openly": 2297,
    "hagel": 2298,
    "fiscal": 2299,
    "landmark": 2300,
    "mothers": 2301,
    "knows": 2302,
    "raises": 2303,
    "explains": 2304,
    "bureaucrats": 2305,
    "filibuster": 2306,
    "hoosiers": 2307,
    "hc": 2308,
    "immediate": 2309,
    "added": 2310,
    "regional": 2311,
    "telling": 2312,
    "identity": 2313,
    "nov": 2314,
    "moves": 2315,
    "opposing": 2316,
    "claimed": 2317,
    "rely": 2318,
    "19": 2319,
    "0": 2320,
    "pages": 2321,
    "throughout": 2322,
    "mom": 2323,
    "therapy": 2324,
    "nancy": 2325,
    "flow": 2326,
    "oil": 2327,
    "threatening": 2328,
    "reading": 2329,
    "tv": 2330,
    "freedoms": 2331,
    "blocks": 2332,
    "commerce": 2333,
    "hoping": 2334,
    "bombing": 2335,
    "value": 2336,
    "round": 2337,
    "abducted": 2338,
    "estimated": 2339,
    "tennessee": 2340,
    "powers": 2341,
    "agencies": 2342,
    "symbol": 2343,
    "poverty": 2344,
    "interesting": 2345,
    "declared": 2346,
    "danger": 2347,
    "you\u2019re": 2348,
    "wage": 2349,
    "large": 2350,
    "michael": 2351,
    "aliens": 2352,
    "anti-#lgbt": 2353,
    "monument": 2354,
    "airport": 2355,
    "jim": 2356,
    "democracy": 2357,
    "targeted": 2358,
    "envoy": 2359,
    "11th": 2360,
    "boost": 2361,
    "of\u2026": 2362,
    "association": 2363,
    "80": 2364,
    "impt": 2365,
    "chris": 2366,
    "estimates": 2367,
    "signs": 2368,
    "behalf": 2369,
    "deductibles": 2370,
    "named": 2371,
    "cont": 2372,
    "matters": 2373,
    "sale": 2374,
    "detention": 2375,
    "zero": 2376,
    "easier": 2377,
    "hellerstedt": 2378,
    "began": 2379,
    "incl": 2380,
    "direction": 2381,
    "israeli": 2382,
    "week\u2019s": 2383,
    "obamacare's": 2384,
    "markup": 2385,
    "michigan": 2386,
    "louisiana": 2387,
    "governor": 2388,
    "appropriations": 2389,
    "file": 2390,
    "gt;&gt": 2391,
    "robert": 2392,
    "parties": 2393,
    "2day": 2394,
    "turkey": 2395,
    "hunt": 2396,
    "project": 2397,
    "aurora": 2398,
    "reasonable": 2399,
    "seeks": 2400,
    "exempt": 2401,
    "purchasing": 2402,
    "ignoring": 2403,
    "pressure": 2404,
    "300": 2405,
    "itself": 2406,
    "transfer": 2407,
    "related": 2408,
    "reverse": 2409,
    "misguided": 2410,
    "negotiations": 2411,
    "shocked": 2412,
    "foundation": 2413,
    "lifetime": 2414,
    "gain": 2415,
    "ignores": 2416,
    "telephone": 2417,
    "answered": 2418,
    "weapon": 2419,
    "street": 2420,
    "council": 2421,
    "expands": 2422,
    "pinocchios": 2423,
    "override": 2424,
    "ted": 2425,
    "seriously": 2426,
    "kind": 2427,
    "etc": 2428,
    "caught": 2429,
    "50th": 2430,
    "yesterday\u2019s": 2431,
    "promoting": 2432,
    "compromise": 2433,
    "french": 2434,
    "5pm": 2435,
    "sgt": 2436,
    "t\u2026": 2437,
    "sends": 2438,
    "blame": 2439,
    "rx": 2440,
    "tom": 2441,
    "forgotten": 2442,
    "guantanamo": 2443,
    "flaws": 2444,
    "finding": 2445,
    "heartbroken": 2446,
    "thurs": 2447,
    "crucial": 2448,
    "haven't": 2449,
    "chattanooga": 2450,
    "sisters": 2451,
    "taxpayer-funded": 2452,
    "cancellations": 2453,
    "addresses": 2454,
    "weigh": 2455,
    "saves": 2456,
    "deepest": 2457,
    "kept": 2458,
    "court\u2019s": 2459,
    "introduces": 2460,
    "commend": 2461,
    "bigotry": 2462,
    "excellent": 2463,
    "house's": 2464,
    "they\u2019re": 2465,
    "legacy": 2466,
    "arrested": 2467,
    "mentally": 2468,
    "horror": 2469,
    "cong": 2470,
    "hey": 2471,
    "brady": 2472,
    "nh": 2473,
    "las": 2474,
    "quickly": 2475,
    "focusing": 2476,
    "alternatives": 2477,
    "blow": 2478,
    "write": 2479,
    "lawless": 2480,
    "headlines": 2481,
    "ins": 2482,
    "architect": 2483,
    "buyers": 2484,
    "alert": 2485,
    "hits": 2486,
    "35": 2487,
    "dismantling": 2488,
    "delivering": 2489,
    "sanctuary": 2490,
    "memo": 2491,
    "jerusalem": 2492,
    "knowing": 2493,
    "worldwide": 2494,
    "floridians": 2495,
    "ok": 2496,
    "2pm": 2497,
    "servicemembers": 2498,
    "reminds": 2499,
    "conversion": 2500,
    "wasting": 2501,
    "storms": 2502,
    "developments": 2503,
    "daily": 2504,
    "commit": 2505,
    "coast": 2506,
    "ma": 2507,
    "limited": 2508,
    "posted": 2509,
    "\u201cif": 2510,
    "successful": 2511,
    "brings": 2512,
    "californians": 2513,
    "opens": 2514,
    "ur": 2515,
    "defunds": 2516,
    "traveled": 2517,
    "camp": 2518,
    "stops": 2519,
