{
    "<PAD>": 0,
    "<UNK>": 1,
    "<LINK>": 2,
    "<HASHTAG>": 3,
    "<MENTION>": 4,
    "hashtag": 5,
    "mention": 6,
    "link": 7,
    "to": 8,
    "the": 9,
    "of": 10,
    "in": 11,
    "on": 12,
    "for": 13,
    "and": 14,
    "rt": 15,
    "a": 16,
    "amp": 17,
    "is": 18,
    "health": 19,
    "care": 20,
    "with": 21,
    "my": 22,
    "i": 23,
    "we": 24,
    "at": 25,
    "are": 26,
    "our": 27,
    "this": 28,
    "that": 29,
    "": 30,
    "will": 31,
    "from": 32,
    "today": 33,
    "be": 34,
    "about": 35,
    "you": 36,
    "have": 37,
    "by": 38,
    "gun": 39,
    "more": 40,
    "not": 41,
    "w": 42,
    "it": 43,
    "house": 44,
    "immigration": 45,
    "americans": 46,
    "bill": 47,
    "their": 48,
    "act": 49,
    "as": 50,
    "law": 51,
    "reform": 52,
    "has": 53,
    "must": 54,
    "now": 55,
    "thoughts": 56,
    "all": 57,
    "prayers": 58,
    "healthcare": 59,
    "violence": 60,
    "us": 61,
    "out": 62,
    "who": 63,
    "families": 64,
    "people": 65,
    "up": 66,
    "time": 67,
    "an": 68,
    "if": 69,
    "your": 70,
    "need": 71,
    "congress": 72,
    "support": 73,
    "should": 74,
    "border": 75,
    "vote": 76,
    "against": 77,
    "new": 78,
    "here": 79,
    "insurance": 80,
    "obama": 81,
    "watch": 82,
    "can": 83,
    "no": 84,
    "president": 85,
    "discuss": 86,
    "affordable": 87,
    "they": 88,
    "just": 89,
    "how": 90,
    "repeal": 91,
    "keep": 92,
    "isis": 93,
    "but": 94,
    "security": 95,
    "victims": 96,
    "was": 97,
    "proud": 98,
    "terrorists": 99,
    "what": 100,
    "via": 101,
    "than": 102,
    "hearing": 103,
    "women": 104,
    "do": 105,
    "great": 106,
    "access": 107,
    "american": 108,
    "2": 109,
    "terrorist": 110,
    "those": 111,
    "thanks": 112,
    "read": 113,
    "live": 114,
    "plan": 115,
    "coverage": 116,
    "his": 117,
    "stand": 118,
    "work": 119,
    "or": 120,
    "senate": 121,
    "rights": 122,
    "over": 123,
    "action": 124,
    "floor": 125,
    "million": 126,
    "join": 127,
    "protect": 128,
    "would": 129,
    "it's": 130,
    "right": 131,
    "under": 132,
    "gop": 133,
    "fight": 134,
    "why": 135,
    "day": 136,
    "get": 137,
    "tune": 138,
    "terror": 139,
    "stop": 140,
    "shooting": 141,
    "help": 142,
    "one": 143,
    "me": 144,
    "talk": 145,
    "voted": 146,
    "guns": 147,
    "am": 148,
    "make": 149,
    "another": 150,
    "attack": 151,
    "u.s": 152,
    "like": 153,
    "syria": 154,
    "last": 155,
    "family": 156,
    "take": 157,
    "community": 158,
    "so": 159,
    "after": 160,
    "news": 161,
    "been": 162,
    "i'm": 163,
    "iraq": 164,
    "immigrants": 165,
    "see": 166,
    "thank": 167,
    "costs": 168,
    "planned": 169,
    "year": 170,
    "icymi": 171,
    "week": 172,
    "go": 173,
    "obamacare": 174,
    "legislation": 175,
    "attacks": 176,
    "millions": 177,
    "end": 178,
    "parenthood": 179,
    "system": 180,
    "rep": 181,
    "talking": 182,
    "statement": 183,
    "still": 184,
    "morning": 185,
    "them": 186,
    "many": 187,
    "lgbt": 188,
    "want": 189,
    "years": 190,
    "says": 191,
    "video": 192,
    "into": 193,
    "4": 194,
    "pass": 195,
    "decision": 196,
    "terrorism": 197,
    "continue": 198,
    "women's": 199,
    "laws": 200,
    "agree": 201,
    "equality": 202,
    "state": 203,
    "working": 204,
    "when": 205,
    "first": 206,
    "court": 207,
    "tax": 208,
    "he": 209,
    "america": 210,
    "its": 211,
    "tonight": 212,
    "i'll": 213,
    "1": 214,
    "good": 215,
    "aca": 216,
    "control": 217,
    "funding": 218,
    "passed": 219,
    "marriage": 220,
    "medicaid": 221,
    "because": 222,
    "jobs": 223,
    "know": 224,
    "down": 225,
    "illegal": 226,
    "since": 227,
    "country": 228,
    "refugees": 229,
    "full": 230,
    "today's": 231,
    "premiums": 232,
    "obama's": 233,
    "federal": 234,
    "joined": 235,
    "abortion": 236,
    "call": 237,
    "president's": 238,
    "were": 239,
    "spoke": 240,
    "only": 241,
    "threat": 242,
    "discussing": 243,
    "\u2192": 244,
    "her": 245,
    "republicans": 246,
    "joining": 247,
    "every": 248,
    "military": 249,
    "orlando": 250,
    "broken": 251,
    "next": 252,
    "report": 253,
    "latest": 254,
    "could": 255,
    "there": 256,
    "being": 257,
    "executive": 258,
    "plans": 259,
    "other": 260,
    "middle": 261,
    "\u2013": 262,
    "lives": 263,
    "war": 264,
    "before": 265,
    "check": 266,
    "states": 267,
    "address": 268,
    "back": 269,
    "hear": 270,
    "lost": 271,
    "ruling": 272,
    "children": 273,
    "don't": 274,
    "potus": 275,
    "charleston": 276,
    "discrimination": 277,
    "issues": 278,
    "tomorrow": 279,
    "colleagues": 280,
    "better": 281,
    "these": 282,
    "gt": 283,
    "supreme": 284,
    "fighting": 285,
    "important": 286,
    "delay": 287,
    "policy": 288,
    "amendment": 289,
    "comprehensive": 290,
    "crisis": 291,
    "amnesty": 292,
    "it\u2019s": 293,
    "too": 294,
    "way": 295,
    "bipartisan": 296,
    "quality": 297,
    "members": 298,
    "yesterday": 299,
    "nation": 300,
    "east": 301,
    "safety": 302,
    "enrollment": 303,
    "had": 304,
    "debate": 305,
    "safe": 306,
    "national": 307,
    "prevent": 308,
    "forward": 309,
    "needs": 310,
    "strategy": 311,
    "say": 312,
    "show": 313,
    "ago": 314,
    "fix": 315,
    "again": 316,
    "services": 317,
    "deserve": 318,
    "story": 319,
    "which": 320,
    "op-ed": 321,
    "defund": 322,
    "speaking": 323,
    "workers": 324,
    "admin": 325,
    "small": 326,
    "freedom": 327,
    "anniversary": 328,
    "going": 329,
    "some": 330,
    "step": 331,
    "signed": 332,
    "uninsured": 333,
    "cost": 334,
    "efforts": 335,
    "businesses": 336,
    "through": 337,
    "religious": 338,
    "pres": 339,
    "listen": 340,
    "sign": 341,
    "think": 342,
    "medicare": 343,
    "5": 344,
    "can't": 345,
    "most": 346,
    "administration": 347,
    "background": 348,
    "affected": 349,
    "sen": 350,
    "ensure": 351,
    "actions": 352,
    "any": 353,
    "economy": 354,
    "3": 355,
    "interview": 356,
    "questions": 357,
    "during": 358,
    "tragedy": 359,
    "mandate": 360,
    "learn": 361,
    "own": 362,
    "said": 363,
    "et": 364,
    "while": 365,
    "use": 366,
    "ct": 367,
    "please": 368,
    "due": 369,
    "veterans": 370,
    "meeting": 371,
    "until": 372,
    "even": 373,
    "calling": 374,
    "10": 375,
    "open": 376,
    "isil": 377,
    "share": 378,
    "government": 379,
    "same": 380,
    "increase": 381,
    "business": 382,
    "seniors": 383,
    "letter": 384,
    "women\u2019s": 385,
    "off": 386,
    "made": 387,
    "re": 388,
    "website": 389,
    "across": 390,
    "killed": 391,
    "checks": 392,
    "night": 393,
    "real": 394,
    "town": 395,
    "come": 396,
    "life": 397,
    "committee": 398,
    "1st": 399,
    "ban": 400,
    "honor": 401,
    "mt": 402,
    "budget": 403,
    "supporting": 404,
    "votes": 405,
    "job": 406,
    "cut": 407,
    "let's": 408,
    "continues": 409,
    "world": 410,
    "\u2026": 411,
    "glad": 412,
    "homeland": 413,
    "taking": 414,
    "pay": 415,
    "young": 416,
    "give": 417,
    "fact": 418,
    "benefits": 419,
    "speech": 420,
    "defeat": 421,
    "very": 422,
    "everyone": 423,
    "case": 424,
    "shows": 425,
    "va": 426,
    "may": 427,
    "pm": 428,
    "improve": 429,
    "much": 430,
    "allow": 431,
    "we're": 432,
    "where": 433,
    "scotus": 434,
    "decisions": 435,
    "put": 436,
    "leadership": 437,
    "leaders": 438,
    "provide": 439,
    "cannot": 440,
    "let": 441,
    "friends": 442,
    "breaking": 443,
    "did": 444,
    "getting": 445,
    "syrian": 446,
    "hope": 447,
    "bad": 448,
    "impact": 449,
    "making": 450,
    "force": 451,
    "yet": 452,
    "speak": 453,
    "change": 454,
    "dangerous": 455,
    "voting": 456,
    "dems": 457,
    "students": 458,
    "mental": 459,
    "texas": 460,
    "sec": 461,
    "abt": 462,
    "failed": 463,
    "coming": 464,
    "does": 465,
    "issue": 466,
    "visit": 467,
    "hours": 468,
    "together": 469,
    "commonsense": 470,
    "boko": 471,
    "president\u2019s": 472,
    "part": 473,
    "hall": 474,
    "close": 475,
    "believe": 476,
    "also": 477,
    "home": 478,
    "protecting": 479,
    "able": 480,
    "program": 481,
    "without": 482,
    "billion": 483,
    "iran": 484,
    "tragic": 485,
    "hands": 486,
    "already": 487,
    "reduce": 488,
    "free": 489,
    "congressional": 490,
    "times": 491,
    "nearly": 492,
    "met": 493,
    "haram": 494,
    "employees": 495,
    "standing": 496,
    "yrs": 497,
    "discussion": 498,
    "washington": 499,
    "communities": 500,
    "big": 501,
    "secure": 502,
    "obama\u2019s": 503,
    "less": 504,
    "look": 505,
    "enough": 506,
    "special": 507,
    "sure": 508,
    "recent": 509,
    "enforcement": 510,
    "unborn": 511,
    "medical": 512,
    "instead": 513,
    "away": 514,
    "hold": 515,
    "demand": 516,
    "united": 517,
    "days": 518,
    "democrats": 519,
    "here's": 520,
    "public": 521,
    "bills": 522,
    "won't": 523,
    "wrong": 524,
    "horrific": 525,
    "looking": 526,
    "critical": 527,
    "reproductive": 528,
    "including": 529,
    "info": 530,
    "staff": 531,
    "discussed": 532,
    "buy": 533,
    "clear": 534,
    "rate": 535,
    "around": 536,
    "introduced": 537,
    "happy": 538,
    "weapons": 539,
    "i\u2019m": 540,
    "foreign": 541,
    "thx": 542,
    "today\u2019s": 543,
    "bring": 544,
    "long": 545,
    "school": 546,
    "higher": 547,
    "celebrate": 548,
    "ready": 549,
    "face": 550,
    "remember": 551,
    "justice": 552,
    "republican": 553,
    "passing": 554,
    "woman": 555,
    "order": 556,
    "rule": 557,
    "kids": 558,
    "6": 559,
    "taxpayer": 560,
    "20": 561,
    "that's": 562,
    "reports": 563,
    "find": 564,
    "ppl": 565,
    "office": 566,
    "dc": 567,
    "paris": 568,
    "legal": 569,
    "victory": 570,
    "strong": 571,
    "keeping": 572,
    "calls": 573,
    "response": 574,
    "common": 575,
    "suspected": 576,
    "later": 577,
    "press": 578,
    "white": 579,
    "means": 580,
    "threats": 581,
    "history": 582,
    "promise": 583,
    "two": 584,
    "expand": 585,
    "taxes": 586,
    "spending": 587,
    "never": 588,
    "service": 589,
    "sense": 590,
    "few": 591,
    "wants": 592,
    "birth": 593,
    "send": 594,
    "local": 595,
    "congressman": 596,
    "deal": 597,
    "problems": 598,
    "abortions": 599,
    "list": 600,
    "pleased": 601,
    "create": 602,
    "troops": 603,
    "love": 604,
    "done": 605,
    "protection": 606,
    "fund": 607,
    "doesn't": 608,
    "solutions": 609,
    "policies": 610,
    "govt": 611,
    "individual": 612,
    "tell": 613,
    "future": 614,
    "political": 615,
    "start": 616,
    "majority": 617,
    "2015": 618,
    "center": 619,
    "don\u2019t": 620,
    "place": 621,
    "hhs": 622,
    "htt\u2026": 623,
    "vets": 624,
    "saddened": 625,
    "money": 626,
    "meet": 627,
    "patients": 628,
    "lose": 629,
    "unconstitutional": 630,
    "oppose": 631,
    "thousands": 632,
    "effort": 633,
    "senator": 634,
    "honored": 635,
    "best": 636,
    "senseless": 637,
    "mass": 638,
    "loved": 639,
    "deadline": 640,
    "11": 641,
    "prevention": 642,
    "7": 643,
    "happening": 644,
    "ever": 645,
    "expansion": 646,
    "top": 647,
    "chairman": 648,
    "save": 649,
    "ones": 650,
    "employer": 651,
    "human": 652,
    "concerns": 653,
    "v": 654,
    "implementation": 655,
    "between": 656,
    "group": 657,
    "poll": 658,
    "shouldn't": 659,
    "left": 660,
    "makes": 661,
    "high": 662,
    "month": 663,
    "far": 664,
    "fed": 665,
    "using": 666,
    "remain": 667,
    "heart": 668,
    "doing": 669,
    "hate": 670,
    "talked": 671,
    "minutes": 672,
    "move": 673,
    "progress": 674,
    "2014": 675,
    "trying": 676,
    "cbo": 677,
    "ask": 678,
    "child": 679,
    "citizens": 680,
    "conference": 681,
    "choices": 682,
    "reforms": 683,
    "cuts": 684,
    "current": 685,
    "longer": 686,
    "once": 687,
    "rules": 688,
    "steps": 689,
    "owners": 690,
    "choice": 691,
    "having": 692,
    "stay": 693,
    "covered": 694,
    "impacted": 695,
    "islamic": 696,
    "soon": 697,
    "both": 698,
    "urging": 699,
    "equal": 700,
    "enroll": 701,
    "exchanges": 702,
    "secretary": 703,
    "used": 704,
    "others": 705,
    "lead": 706,
    "transgender": 707,
    "stories": 708,
    "nothing": 709,
    "solution": 710,
    "politics": 711,
    "helping": 712,
    "county": 713,
    "receive": 714,
    "loophole": 715,
    "took": 716,
    "lower": 717,
    "subsidies": 718,
    "isn't": 719,
    "doctor": 720,
    "50": 721,
    "historic": 722,
    "education": 723,
    "exchange": 724,
    "economic": 725,
    "private": 726,
    "domestic": 727,
    "hurt": 728,
    "event": 729,
    "individuals": 730,
    "promises": 731,
    "dhs": 732,
    "asking": 733,
    "city": 734,
    "district": 735,
    "committed": 736,
    "gay": 737,
    "talks": 738,
    "got": 739,
    "urge": 740,
    "resolution": 741,
    "constituents": 742,
    "men": 743,
    "2nd": 744,
    "capitol": 745,
    "doctors": 746,
    "deportation": 747,
    "question": 748,
    "combat": 749,
    "survey": 750,
    "problem": 751,
    "b/c": 752,
    "risk": 753,
    "taxpayers": 754,
    "regarding": 755,
    "starting": 756,
    "situation": 757,
    "ways": 758,
    "personal": 759,
    "defend": 760,
    "employers": 761,
    "process": 762,
    "numbers": 763,
    "well": 764,
    "ht\u2026": 765,
    "begun": 766,
    "block": 767,
    "silence": 768,
    "let\u2019s": 769,
    "i've": 770,
    "win": 771,
    "update": 772,
    "joins": 773,
    "firearms": 774,
    "we'll": 775,
    "rural": 776,
    "panel": 777,
    "constitutional": 778,
    "research": 779,
    "replace": 780,
    "radical": 781,
    "youth": 782,
    "answer": 783,
    "true": 784,
    "afford": 785,
    "heard": 786,
    "repealing": 787,
    "cosponsor": 788,
    "friend": 789,
    "irs": 790,
    "protections": 791,
    "each": 792,
    "praying": 793,
    "past": 794,
    "always": 795,
    "serious": 796,
    "power": 797,
    "groups": 798,
    "hard": 799,
    "leading": 800,
    "number": 801,
    "strengthen": 802,
    "finally": 803,
    "30": 804,
    "h.r": 805,
    "companies": 806,
    "study": 807,
    "editorial": 808,
    "sent": 809,
    "w/o": 810,
    "then": 811,
    "missed": 812,
    "push": 813,
    "disappointed": 814,
    "gov": 815,
    "helped": 816,
    "2013": 817,
    "sunday": 818,
    "yes": 819,
    "sit-in": 820,
    "sending": 821,
    "dollars": 822,
    "focus": 823,
    "al": 824,
    "responders": 825,
    "told": 826,
    "opportunity": 827,
    "set": 828,
    "options": 829,
    "deeply": 830,
    "him": 831,
    "comes": 832,
    "online": 833,
    "tx": 834,
    "residents": 835,
    "data": 836,
    "burwell": 837,
    "fear": 838,
    "rise": 839,
    "brussels": 840,
    "release": 841,
    "9": 842,
    "refugee": 843,
    "funds": 844,
    "innocent": 845,
    "asked": 846,
    "raise": 847,
    "thing": 848,
    "moment": 849,
    "dreamers": 850,
    "defense": 851,
    "applaud": 852,
    "attempt": 853,
    "social": 854,
    "hr": 855,
    "america's": 856,
    "holding": 857,
    "police": 858,
    "saved": 859,
    "buying": 860,
    "pro-life": 861,
    "providers": 862,
    "can\u2019t": 863,
    "bomb": 864,
    "rates": 865,
    "afghanistan": 866,
    "remarks": 867,
    "relief": 868,
    "san": 869,
    "entire": 870,
    "north": 871,
    "assault": 872,
    "according": 873,
    "reminder": 874,
    "premium": 875,
    "leave": 876,
    "fair": 877,
    "shutdown": 878,
    "destroy": 879,
    "sebelius": 880,
    "major": 881,
    "yr": 882,
    "2016": 883,
    "leader": 884,
    "losing": 885,
    "takes": 886,
    "adults": 887,
    "answers": 888,
    "heading": 889,
    "8": 890,
    "proposal": 891,
    "south": 892,
    "fox": 893,
    "israel": 894,
    "goes": 895,
    "allies": 896,
    "welcome": 897,
    "delays": 898,
    "earlier": 899,
    "contraception": 900,
    "judge": 901,
    "despite": 902,
    "forum": 903,
    "enforce": 904,
    "fully": 905,
    "exec": 906,
    "favor": 907,
    "increases": 908,
    "key": 909,
    "message": 910,
    "9/11": 911,
    "40": 912,
    "officials": 913,
    "civil": 914,
    "she": 915,
    "called": 916,
    "fewer": 917,
    "undocumented": 918,
    "folks": 919,
    "class": 920,
    "least": 921,
    "choose": 922,
    "really": 923,
    "importance": 924,
    "failure": 925,
    "article": 926,
    "nation's": 927,
    "following": 928,
    "general": 929,
    "15": 930,
    "rising": 931,
    "100": 932,
    "trip": 933,
    "gained": 934,
    "facts": 935,
    "we've": 936,
    "schools": 937,
    "bc": 938,
    "mandates": 939,
    "biz": 940,
    "immigrant": 941,
    "received": 942,
    "loss": 943,
    "cmte": 944,
    "serve": 945,
    "emanuel": 946,
    "growing": 947,
    "brief": 948,
    "forget": 949,
    "fraud": 950,
    "week's": 951,
    "programs": 952,
    "defunding": 953,
    "debt": 954,
    "celebrating": 955,
    "role": 956,
    "moving": 957,
    "conversation": 958,
    "result": 959,
    "marks": 960,
    "record": 961,
    "air": 962,
    "boston": 963,
    "extremists": 964,
    "behind": 965,
    "criminals": 966,
    "investigation": 967,
    "facing": 968,
    "gov't": 969,
    "forces": 970,
    "radio": 971,
    "preventive": 972,
    "second": 973,
    "toward": 974,
    "h\u2026": 975,
    "held": 976,
    "authority": 977,
    "1/2": 978,
    "hour": 979,
    "deficit": 980,
    "needed": 981,
    "follow": 982,
    "reality": 983,
    "i\u2019ll": 984,
    "undermine": 985,
    "hosting": 986,
    "released": 987,
    "such": 988,
    "what's": 989,
    "former": 990,
    "seen": 991,
    "centers": 992,
    "senators": 993,
    "shut": 994,
    "parts": 995,
    "increased": 996,
    "measures": 997,
    "wake": 998,
    "peace": 999,
    "forced": 1000,
    "death": 1001,
    "huge": 1002,
    "wh": 1003,
    "challenges": 1004,
    "demanding": 1005,
    "things": 1006,
    "weekly": 1007,
    "fire": 1008,
    "gives": 1009,
    "lobby": 1010,
    "murray": 1011,
    "approach": 1012,
    "hospital": 1013,
    "member": 1014,
    "months": 1015,
    "alone": 1016,
    "deny": 1017,
    "saying": 1018,
    "among": 1019,
    "weeks": 1020,
    "conditions": 1021,
    "claims": 1022,
    "acts": 1023,
    "feel": 1024,
    "provides": 1025,
    "congrats": 1026,
    "wait": 1027,
    "agenda": 1028,
    "lack": 1029,
    "reason": 1030,
    "vs": 1031,
    "jan": 1032,
    "denied": 1033,
    "tour": 1034,
    "piece": 1035,
    "central": 1036,
    "hurting": 1037,
    "college": 1038,
    "resources": 1039,
    "party": 1040,
    "strikes": 1041,
    "5th": 1042,
    "mr": 1043,
    "dem": 1044,
    "average": 1045,
    "expected": 1046,
    "discusses": 1047,
    "pre-existing": 1048,
    "changes": 1049,
    "bringing": 1050,
    "you're": 1051,
    "providing": 1052,
    "attacking": 1053,
    "same-sex": 1054,
    "girls": 1055,
    "tells": 1056,
    "afternoon": 1057,
    "constitution": 1058,
    "promised": 1059,
    "veto": 1060,
    "click": 1061,
    "commitment": 1062,
    "priority": 1063,
    "words": 1064,
    "growth": 1065,
    "enjoyed": 1066,
    "per": 1067,
    "cancer": 1068,
    "allows": 1069,
    "giving": 1070,
    "details": 1071,
    "terrible": 1072,
    "low": 1073,
    "march": 1074,
    "four": 1075,
    "sales": 1076,
    "voice": 1077,
    "injured": 1078,
    "post": 1079,
    "stands": 1080,
    "three": 1081,
    "further": 1082,
    "matter": 1083,
    "rollout": 1084,
    "hood": 1085,
    "delayed": 1086,
    "prescription": 1087,
    "co": 1088,
    "safer": 1089,
    "likely": 1090,
    "whether": 1091,
    "enrolled": 1092,
    "media": 1093,
    "taken": 1094,
    "benefit": 1095,
    "dr": 1096,
    "humanitarian": 1097,
    "reps": 1098,
    "effects": 1099,
    "introduce": 1100,
    "allowing": 1101,
    "monday": 1102,
    "information": 1103,
    "concerned": 1104,
    "seeking": 1105,
    "u": 1106,
    "worse": 1107,
    "simple": 1108,
    "john": 1109,
    "est": 1110,
    "ahead": 1111,
    "caucus": 1112,
    "responsible": 1113,
    "example": 1114,
    "campaign": 1115,
    "supports": 1116,
    "review": 1117,
    "blocking": 1118,
    "announced": 1119,
    "southern": 1120,
    "vital": 1121,
    "signing": 1122,
    "offer": 1123,
    "epidemic": 1124,
    "treatment": 1125,
    "recognize": 1126,
    "crime": 1127,
    "failures": 1128,
    "improving": 1129,
    "hit": 1130,
    "drugs": 1131,
    "yesterday's": 1132,
    "possible": 1133,
    "opposition": 1134,
    "countries": 1135,
    "passes": 1136,
    "become": 1137,
    "king": 1138,
    "line": 1139,
    "deport": 1140,
    "drop": 1141,
    "energy": 1142,
    "actually": 1143,
    "cosponsored": 1144,
    "global": 1145,
    "transparency": 1146,
    "ensuring": 1147,
    "trade": 1148,
    "abuse": 1149,
    "saving": 1150,
    "train": 1151,
    "workplace": 1152,
    "along": 1153,
    "puts": 1154,
    "director": 1155,
    "came": 1156,
    "charge": 1157,
    "church": 1158,
    "passage": 1159,
    "strike": 1160,
    "citizenship": 1161,
    "basic": 1162,
    "lot": 1163,
    "finds": 1164,
    "expanding": 1165,
    "percent": 1166,
    "hill": 1167,
    "unacceptable": 1168,
    "rally": 1169,
    "patient": 1170,
    "pregnancy": 1171,
    "largest": 1172,
    "closing": 1173,
    "gets": 1174,
    "heroes": 1175,
    "deserves": 1176,
    "failing": 1177,
    "student": 1178,
    "2/2": 1179,
    "break": 1180,
    "try": 1181,
    "cause": 1182,
    "values": 1183,
    "lawmakers": 1184,
    "de": 1185,
    "led": 1186,
    "10am": 1187,
    "babies": 1188,
    "challenge": 1189,
    "status": 1190,
    "side": 1191,
    "comments": 1192,
    "insurers": 1193,
    "bullying": 1194,
    "half": 1195,
    "effect": 1196,
    "\u2014": 1197,
    "chance": 1198,
    "drug": 1199,
    "briefing": 1200,
    "helps": 1201,
    "weekend": 1202,
    "reckless": 1203,
    "waiting": 1204,
    "partisan": 1205,
    "90": 1206,
    "couples": 1207,
    "dismantle": 1208,
    "sad": 1209,
    "almost": 1210,
    "turn": 1211,
    "borders": 1212,
    "parents": 1213,
    "protects": 1214,
    "man": 1215,
    "12": 1216,
    "stopped": 1217,
    "official": 1218,
    "harmful": 1219,
    "consumers": 1220,
    "continuing": 1221,
    "something": 1222,
    "putting": 1223,
    "liberty": 1224,
    "won\u2019t": 1225,
    "towards": 1226,
    "january": 1227,
    "credits": 1228,
    "knew": 1229,
    "simply": 1230,
    "shortly": 1231,
    "patient-centered": 1232,
    "mark": 1233,
    "everything": 1234,
    "fbi": 1235,
    "aren't": 1236,
    "success": 1237,
    "delegation": 1238,
    "nc": 1239,
    "trans": 1240,
    "task": 1241,
    "cr": 1242,
    "suspects": 1243,
    "miss": 1244,
    "corker": 1245,
    "advocates": 1246,
    "works": 1247,
    "powerful": 1248,
    "rest": 1249,
    "colorado": 1250,
    "cover": 1251,
    "device": 1252,
    "fellow": 1253,
    "shootings": 1254,
    "continued": 1255,
    "column": 1256,
    "woman\u2019s": 1257,
    "visited": 1258,
    "accountable": 1259,
    "difficult": 1260,
    "regulations": 1261,
    "criminal": 1262,
    "grant": 1263,
    "ground": 1264,
    "they're": 1265,
    "there's": 1266,
    "full-time": 1267,
    "nuclear": 1268,
    "clinic": 1269,
    "ca": 1270,
    "market": 1271,
    "roundtable": 1272,
    "responsibility": 1273,
    "pain": 1274,
    "s": 1275,
    "marketplace": 1276,
    "subcommittee": 1277,
    "land": 1278,
    "didn't": 1279,
    "el": 1280,
    "lawsuit": 1281,
    "board": 1282,
    "visa": 1283,
    "headed": 1284,
    "mission": 1285,
    "ending": 1286,
    "mtg": 1287,
    "spent": 1288,
    "stopping": 1289,
    "emergency": 1290,
    "consequences": 1291,
    "stronger": 1292,
    "return": 1293,
    "topics": 1294,
    "wrote": 1295,
    "events": 1296,
    "trillion": 1297,
    "path": 1298,
    "brave": 1299,
    "p.m": 1300,
    "starts": 1301,
    "select": 1302,
    "investigate": 1303,
    "five": 1304,
    "hobby": 1305,
    "sensible": 1306,
    "paying": 1307,
    "truth": 1308,
    "preventing": 1309,
    "shouldn\u2019t": 1310,
    "overreach": 1311,
    "fort": 1312,
    "speaker": 1313,
    "especially": 1314,
    "blocked": 1315,
    "amicus": 1316,
    "desk": 1317,
    "pelosi": 1318,
    "rather": 1319,
    "worst": 1320,
    "industry": 1321,
    "ability": 1322,
    "add": 1323,
    "doesn\u2019t": 1324,
    "arguments": 1325,
    "expect": 1326,
    "carolina": 1327,
    "dropped": 1328,
    "florida": 1329,
    "international": 1330,
    "allowed": 1331,
    "found": 1332,
    "given": 1333,
    "cutting": 1334,
    "supported": 1335,
    "restore": 1336,
    "alternative": 1337,
    "person": 1338,
    "reasons": 1339,
    "created": 1340,
    "oversight": 1341,
    "authorization": 1342,
    "hospitals": 1343,
    "west": 1344,
    "flawed": 1345,
    "california": 1346,
    "promote": 1347,
    "ideas": 1348,
    "sc": 1349,
    "la": 1350,
    "gave": 1351,
    "planning": 1352,
    "he's": 1353,
    "survivors": 1354,
    "evidence": 1355,
    "cc": 1356,
    "we\u2019re": 1357,
    "pushing": 1358,
    "begins": 1359,
    "consider": 1360,
    "mean": 1361,
    "johnson": 1362,
    "repealed": 1363,
    "team": 1364,
    "six": 1365,
    "accept": 1366,
    "reducing": 1367,
    "healthy": 1368,
    "ruled": 1369,
    "point": 1370,
    "eligible": 1371,
    "2009": 1372,
    "innovation": 1373,
    "army": 1374,
    "devastating": 1375,
    "proposals": 1376,
    "fixing": 1377,
    "experience": 1378,
    "retweet": 1379,
    "available": 1380,
    "shared": 1381,
    "solidarity": 1382,
    "extend": 1383,
    "mil": 1384,
    "living": 1385,
    "disaster": 1386,
    "involved": 1387,
    "that\u2019s": 1388,
    "chair": 1389,
    "opening": 1390,
    "remains": 1391,
    "priorities": 1392,
    "anyone": 1393,
    "inaction": 1394,
    "hurts": 1395,
    "photo": 1396,
    "proposed": 1397,
    "financial": 1398,
    "amdt": 1399,
    "securing": 1400,
    "a.m": 1401,
    "grow": 1402,
    "beyond": 1403,
    "june": 1404,
    "increasing": 1405,
    "include": 1406,
    "uphold": 1407,
    "hearings": 1408,
    "vet": 1409,
    "based": 1410,
    "short": 1411,
    "previously": 1412,
    "spend": 1413,
    "friday": 1414,
    "union": 1415,
    "launch": 1416,
    "potential": 1417,
    "announce": 1418,
    "early": 1419,
    "pray": 1420,
    "billions": 1421,
    "isn\u2019t": 1422,
    "trafficking": 1423,
    "sanctions": 1424,
    "keeps": 1425,
    "provisions": 1426,
    "aid": 1427,
    "az": 1428,
    "france": 1429,
    "seek": 1430,
    "killing": 1431,
    "served": 1432,
    "eliminate": 1433,
    "paid": 1434,
    "recently": 1435,
    "pride": 1436,
    "unaffordable": 1437,
    "hiring": 1438,
    "gop's": 1439,
    "sponsor": 1440,
    "visiting": 1441,
    "protected": 1442,
    "creating": 1443,
    "ongoing": 1444,
    "permanent": 1445,
    "books": 1446,
    "condition": 1447,
    "appeals": 1448,
    "inspector": 1449,
    "chief": 1450,
    "kill": 1451,
    "r": 1452,
    "advantage": 1453,
    "employment": 1454,
    "host": 1455,
    "requires": 1456,
    "area": 1457,
    "democratic": 1458,
    "bosses": 1459,
    "highlights": 1460,
    "fighters": 1461,
    "someone": 1462,
    "counterterrorism": 1463,
    "arizona": 1464,
    "hardworking": 1465,
    "sharing": 1466,
    "respect": 1467,
    "nation\u2019s": 1468,
    "expanded": 1469,
    "petition": 1470,
    "armed": 1471,
    "went": 1472,
    "essential": 1473,
    "light": 1474,
    "red": 1475,
    "stood": 1476,
    "approved": 1477,
    "shameful": 1478,
    "courage": 1479,
    "deaths": 1480,
    "17": 1481,
    "proof": 1482,
    "nigeria": 1483,
    "acting": 1484,
    "encourage": 1485,
    "guest": 1486,
    "ends": 1487,
    "deadly": 1488,
    "shot": 1489,
    "attempts": 1490,
    "administration's": 1491,
    "indiana": 1492,
    "champion": 1493,
    "run": 1494,
    "kidnapped": 1495,
    "grateful": 1496,
    "announcement": 1497,
    "play": 1498,
    "wages": 1499,
    "ny": 1500,
    "cancelled": 1501,
    "judiciary": 1502,
    "unworkable": 1503,
    "annual": 1504,
    "4th": 1505,
    "little": 1506,
    "officer": 1507,
    "beginning": 1508,
    "food": 1509,
    "26": 1510,
    "outside": 1511,
    "site": 1512,
    "whose": 1513,
    "twitter": 1514,
    "ag": 1515,
    "murder": 1516,
    "request": 1517,
    "tweet": 1518,
    "anti-lgbt": 1519,
    "battle": 1520,
    "owner": 1521,
    "outrageous": 1522,
    "listening": 1523,
    "takeover": 1524,
    "intervention": 1525,
    "joe": 1526,
    "view": 1527,
    "veteran": 1528,
    "opposed": 1529,
    "biden": 1530,
    "purchase": 1531,
    "purple": 1532,
    "greater": 1533,
    "co-sponsor": 1534,
    "thru": 1535,
    "rs": 1536,
    "limit": 1537,
    "saw": 1538,
    "fought": 1539,
    "arms": 1540,
    "region": 1541,
    "truly": 1542,
    "deliver": 1543,
    "part-time": 1544,
    "late": 1545,
    "reid": 1546,
    "woman's": 1547,
    "session": 1548,
    "chat": 1549,
    "videos": 1550,
    "provision": 1551,
    "blog": 1552,
    "happened": 1553,
    "require": 1554,
    "word": 1555,
    "waste": 1556,
    "2010": 1557,
    "clinics": 1558,
    "blood": 1559,
    "seeing": 1560,
    "msnbc": 1561,
    "training": 1562,
    "looks": 1563,
    "unilateral": 1564,
    "crimes": 1565,
    "roe": 1566,
    "ty": 1567,
    "dream": 1568,
    "accountability": 1569,
    "benghazi": 1570,
    "july": 1571,
    "build": 1572,
    "must-read": 1573,
    "worth": 1574,
    "strongly": 1575,
    "agents": 1576,
    "chicago": 1577,
    "gruber": 1578,
    "front": 1579,
    "addressing": 1580,
    "violent": 1581,
    "newtown": 1582,
    "2012": 1583,
    "cst": 1584,
    "opinion": 1585,
    "orders": 1586,
    "dead": 1587,
    "near": 1588,
    "long-term": 1589,
    "colleague": 1590,
    "hire": 1591,
    "claim": 1592,
    "enrollees": 1593,
    "recommit": 1594,
    "common-sense": 1595,
    "refuse": 1596,
    "appreciate": 1597,
    "heartbreaking": 1598,
    "concern": 1599,
    "birthday": 1600,
    "privacy": 1601,
    "st": 1602,
    "affect": 1603,
    "carry": 1604,
    "mn": 1605,
    "nat'l": 1606,
    "reaction": 1607,
    "honoring": 1608,
    "started": 1609,
    "22": 1610,
    "known": 1611,
    "evening": 1612,
    "usa": 1613,
    "testify": 1614,
    "died": 1615,
    "reagan": 1616,
    "roll": 1617,
    "navy": 1618,
    "hearts": 1619,
    "begin": 1620,
    "advocate": 1621,
    "cicilline": 1622,
    "son": 1623,
    "brought": 1624,
    "explain": 1625,
    "themselves": 1626,
    "offering": 1627,
    "hook": 1628,
    "mourn": 1629,
    "guard": 1630,
    "speaks": 1631,
    "patrol": 1632,
    "idea": 1633,
    "harm": 1634,
    "old": 1635,
    "boss": 1636,
    "measure": 1637,
    "questioning": 1638,
    "creation": 1639,
    "oregon": 1640,
    "prohibit": 1641,
    "solve": 1642,
    "name": 1643,
    "lowest": 1644,
    "includes": 1645,
    "contractors": 1646,
    "2,000": 1647,
    "catch": 1648,
    "disastrous": 1649,
    "14": 1650,
    "enemy": 1651,
    "nra": 1652,
    "award": 1653,
    "travel": 1654,
    "smart": 1655,
    "effective": 1656,
    "deportations": 1657,
    "burden": 1658,
    "iranian": 1659,
    "extreme": 1660,
    "sandy": 1661,
    "fall": 1662,
    "financing": 1663,
    "bernardino": 1664,
    "alexander": 1665,
    "targeting": 1666,
    "law-abiding": 1667,
    "asks": 1668,
    "pt": 1669,
    "christians": 1670,
    "significant": 1671,
    "200": 1672,
    "admits": 1673,
    "intel": 1674,
    "restrict": 1675,
    "preventative": 1676,
    "goal": 1677,
    "soldiers": 1678,
    "struggle": 1679,
    "saturday": 1680,
    "gen": 1681,
    "q": 1682,
    "nationwide": 1683,
    "condemn": 1684,
    "target": 1685,
    "sexual": 1686,
    "page": 1687,
    "25": 1688,
    "bathroom": 1689,
    "excited": 1690,
    "16": 1691,
    "fairness": 1692,
    "awareness": 1693,
    "nj": 1694,
    "condolences": 1695,
    "focused": 1696,
    "period": 1697,
    "requiring": 1698,
    "oped": 1699,
    "en": 1700,
    "hundreds": 1701,
    "room": 1702,
    "abusers": 1703,
    "surge": 1704,
    "here\u2019s": 1705,
    "upcoming": 1706,
    "labor": 1707,
    "happen": 1708,
    "body": 1709,
    "canceled": 1710,
    "meaningful": 1711,
    "final": 1712,
    "23": 1713,
    "level": 1714,
    "serving": 1715,
    "ignore": 1716,
    "ally": 1717,
    "trust": 1718,
    "politicians": 1719,
    "ohio": 1720,
    "confirms": 1721,
    "false": 1722,
    "became": 1723,
    "restrictions": 1724,
    "mccaul": 1725,
    "walk": 1726,
    "sat": 1727,
    "society": 1728,
    "vetting": 1729,
    "officers": 1730,
    "age": 1731,
    "fl": 1732,
    "included": 1733,
    "hikes": 1734,
    "recovery": 1735,
    "boehner": 1736,
    "credit": 1737,
    "practices": 1738,
    "implement": 1739,
    "tonight's": 1740,
    "24": 1741,
    "affairs": 1742,
    "firefighters": 1743,
    "soil": 1744,
    "q&amp;a": 1745,
    "we\u2019ve": 1746,
    "approval": 1747,
    "legally": 1748,
    "intelligence": 1749,
    "enforcing": 1750,
    "congresswoman": 1751,
    "raising": 1752,
    "anything": 1753,
    "wk": 1754,
    "500": 1755,
    "worked": 1756,
    "income": 1757,
    "necessary": 1758,
    "assad": 1759,
    "supporters": 1760,
    "conservative": 1761,
    "moments": 1762,
    "original": 1763,
    "ame": 1764,
    "voters": 1765,
    "head": 1766,
    "threaten": 1767,
    "watching": 1768,
    "apart": 1769,
    "biggest": 1770,
    "paul": 1771,
    "cnn": 1772,
    "victim": 1773,
    "entering": 1774,
    "facilities": 1775,
    "lgbtq": 1776,
    "fundamental": 1777,
    "hosted": 1778,
    "currently": 1779,
    "firearm": 1780,
    "workforce": 1781,
    "delaying": 1782,
    "advance": 1783,
    "reduced": 1784,
    "voices": 1785,
    "d": 1786,
    "enter": 1787,
    "qs": 1788,
    "loopholes": 1789,
    "regs": 1790,
    "gitmo": 1791,
    "virginia": 1792,
    "fly": 1793,
    "oct": 1794,
    "workshop": 1795,
    "apply": 1796,
    "18": 1797,
    "understand": 1798,
    "evil": 1799,
    "harder": 1800,
    "2/3": 1801,
    "doma": 1802,
    "prices": 1803,
    "universal": 1804,
    "fleeing": 1805,
    "respond": 1806,
    "fails": 1807,
    "thought": 1808,
    "banning": 1809,
    "building": 1810,
    "field": 1811,
    "belgium": 1812,
    "fired": 1813,
    "option": 1814,
    "ft": 1815,
    "genocide": 1816,
    "turns": 1817,
    "offered": 1818,
    "screenings": 1819,
    "screening": 1820,
    "resolve": 1821,
    "beliefs": 1822,
    "double": 1823,
    "cities": 1824,
    "announces": 1825,
    "wade": 1826,
    "airstrikes": 1827,
    "congratulations": 1828,
    "extremist": 1829,
    "clinton": 1830,
    "closer": 1831,
    "admin's": 1832,
    "60": 1833,
    "pa": 1834,
    "legislative": 1835,
    "introducing": 1836,
    "oklahoma": 1837,
    "provided": 1838,
    "moral": 1839,
    "expensive": 1840,
    "co-ops": 1841,
    "preexisting": 1842,
    "senior": 1843,
    "ed": 1844,
    "avoid": 1845,
    "min": 1846,
    "whole": 1847,
    "thursday": 1848,
    "term": 1849,
    "regardless": 1850,
    "thrilled": 1851,
    "joint": 1852,
    "ohioans": 1853,
    "mayor": 1854,
    "exactly": 1855,
    "abroad": 1856,
    "bought": 1857,
    "what\u2019s": 1858,
    "cases": 1859,
    "farm": 1860,
    "flag": 1861,
    "smith": 1862,
    "13": 1863,
    "absolutely": 1864,
    "un": 1865,
    "negative": 1866,
    "different": 1867,
    "faith": 1868,
    "aumf": 1869,
    "trump": 1870,
    "price": 1871,
    "valley": 1872,
    "discriminatory": 1873,
    "muslim": 1874,
    "incredible": 1875,
    "leads": 1876,
    "impacts": 1877,
    "tried": 1878,
    "store": 1879,
    "facebook": 1880,
    "acted": 1881,
    "organizations": 1882,
    "reconciliation": 1883,
    "russia": 1884,
    "forcing": 1885,
    "housing": 1886,
    "several": 1887,
    "organization": 1888,
    "halt": 1889,
    "nations": 1890,
    "31": 1891,
    "interest": 1892,
    "wreck": 1893,
    "anniv": 1894,
    "painful": 1895,
    "regime": 1896,
    "combating": 1897,
    "unless": 1898,
    "suspect": 1899,
    "running": 1900,
    "york": 1901,
    "law's": 1902,
    "missing": 1903,
    "century": 1904,
    "volunteer": 1905,
    "holds": 1906,
    "america\u2019s": 1907,
    "shock": 1908,
    "6pm": 1909,
    "sitting": 1910,
    "il": 1911,
    "development": 1912,
    "experts": 1913,
    "remembering": 1914,
    "insured": 1915,
    "upheld": 1916,
    "professionals": 1917,
    "present": 1918,
    "21": 1919,
    "democrat": 1920,
    "vulnerable": 1921,
    "ice": 1922,
    "suicide": 1923,
    "lie": 1924,
    "affecting": 1925,
    "gender": 1926,
    "employee": 1927,
    "penalty": 1928,
    "texans": 1929,
    "proudly": 1930,
    "wonderful": 1931,
    "damage": 1932,
    "tough": 1933,
    "arab": 1934,
    "god": 1935,
    "hostage": 1936,
    "hears": 1937,
    "upholds": 1938,
    "unfair": 1939,
    "assistance": 1940,
    "warfare": 1941,
    "summit": 1942,
    "37": 1943,
    "flags": 1944,
    "attend": 1945,
    "kerry": 1946,
    "tool": 1947,
    "pledge": 1948,
    "supposed": 1949,
    "extended": 1950,
    "3rd": 1951,
    "\u201cthe": 1952,
    "dept": 1953,
    "faces": 1954,
    "often": 1955,
    "night's": 1956,
    "i\u2019ve": 1957,
    "troubling": 1958,
    "examine": 1959,
    "unaccompanied": 1960,
    "ryan": 1961,
    "newsletter": 1962,
    "involvement": 1963,
    "waiver": 1964,
    "sex": 1965,
    "disabilities": 1966,
    "defending": 1967,
    "savings": 1968,
    "cruz": 1969,
    "scott": 1970,
    "leaving": 1971,
    "questioned": 1972,
    "sit": 1973,
    "refused": 1974,
    "confront": 1975,
    "receiving": 1976,
    "horrible": 1977,
    "europe": 1978,
    "fast": 1979,
    "rhetoric": 1980,
    "tn": 1981,
    "mind": 1982,
    "gao": 1983,
    "intro'd": 1984,
    "court's": 1985,
    "felons": 1986,
    "clean": 1987,
    "test": 1988,
    "agreement": 1989,
    "agreed": 1990,
    "infrastructure": 1991,
    "changed": 1992,
    "amendments": 1993,
    "1/3": 1994,
    "might": 1995,
    "results": 1996,
    "administration\u2019s": 1997,
    "required": 1998,
    "implementing": 1999,
    "glitches": 2000,
    "technology": 2001,
    "james": 2002,
    "b": 2003,
    "repeals": 2004,
    "strengthening": 2005,
    "company": 2006,
    "cms": 2007,
    "mexico": 2008,
    "built": 2009,
    "2011": 2010,
    "nigerian": 2011,
    "gone": 2012,
    "rebels": 2013,
    "libya": 2014,
    "filed": 2015,
    "mother": 2016,
    "detainees": 2017,
    "reject": 2018,
    "jonathan": 2019,
    "offers": 2020,
    "causing": 2021,
    "code": 2022,
    "counter": 2023,
    "40th": 2024,
    "learned": 2025,
    "circuit": 2026,
    "pls": 2027,
    "illegally": 2028,
    "lets": 2029,
    "couldn't": 2030,
    "eastern": 2031,
    "coalition": 2032,
    "56th": 2033,
    "spread": 2034,
    "dealing": 2035,
    "areas": 2036,
    "marry": 2037,
    "language": 2038,
    "decades": 2039,
    "treated": 2040,
    "unilaterally": 2041,
    "baby": 2042,
    "david": 2043,
    "defeating": 2044,
    "sick": 2045,
    "lots": 2046,
    "struck": 2047,
    "70": 2048,
    "41": 2049,
    "constituent": 2050,
    "d.c": 2051,
    "memory": 2052,
    "iraqi": 2053,
    "breaks": 2054,
    "marines": 2055,
    "tech": 2056,
    "facility": 2057,
    "cosponsoring": 2058,
    "aren\u2019t": 2059,
    "disagree": 2060,
    "noon": 2061,
    "vigilant": 2062,
    "tools": 2063,
    "clearly": 2064,
    "accessible": 2065,
    "single": 2066,
    "position": 2067,
    "cleaver": 2068,
    "else": 2069,
    "chemical": 2070,
    "shame": 2071,
    "views": 2072,
    "lines": 2073,
    "you'll": 2074,
    "race": 2075,
    "discriminate": 2076,
    "oral": 2077,
    "drive": 2078,
    "wounded": 2079,
    "yard": 2080,
    "amazing": 2081,
    "thinks": 2082,
    "easy": 2083,
    "russian": 2084,
    "direct": 2085,
    "tmrw": 2086,
    "latino": 2087,
    "horrified": 2088,
    "avg": 2089,
    "stmt": 2090,
    "latinos": 2091,
    "hamas": 2092,
    "kansas": 2093,
    "natl": 2094,
    "attending": 2095,
    "denying": 2096,
    "greatest": 2097,
    "protest": 2098,
    "w/out": 2099,
    "tragedies": 2100,
    "costly": 2101,
    "islamist": 2102,
    "civilians": 2103,
    "representatives": 2104,
    "turned": 2105,
    "resident": 2106,
    "participated": 2107,
    "bday": 2108,
    "funded": 2109,
    "uncertainty": 2110,
    "massive": 2111,
    "n": 2112,
    "28": 2113,
    "wanted": 2114,
    "changing": 2115,
    "intro": 2116,
    "plot": 2117,
    "october": 2118,
    "decide": 2119,
    "21st": 2120,
    "affordability": 2121,
    "wins": 2122,
    "gap": 2123,
    "unions": 2124,
    "harry": 2125,
    "becoming": 2126,
    "strengthens": 2127,
    "comm": 2128,
    "fail": 2129,
    "remind": 2130,
    "anti-choice": 2131,
    "urges": 2132,
    "ourselves": 2133,
    "father": 2134,
    "principles": 2135,
    "updates": 2136,
    "black": 2137,
    "turning": 2138,
    "earned": 2139,
    "immediately": 2140,
    "alabama": 2141,
    "courts": 2142,
    "showing": 2143,
    "opportunities": 2144,
    "curb": 2145,
    "minorities": 2146,
    "enact": 2147,
    "dignity": 2148,
    "tea": 2149,
    "ensures": 2150,
    "competition": 2151,
    "additional": 2152,
    "finished": 2153,
    "e-newsletter": 2154,
    "wednesday": 2155,
    "pause": 2156,
    "africa": 2157,
    "hs": 2158,
    "participating": 2159,
    "docs": 2160,
    "murdered": 2161,
    "inside": 2162,
    "lift": 2163,
    "definition": 2164,
    "ap": 2165,
    "testimony": 2166,
    "poor": 2167,
    "analysis": 2168,
    "tape": 2169,
    "7pm": 2170,
    "surprise": 2171,
    "remove": 2172,
    "upholding": 2173,
    "hand": 2174,
    "table": 2175,
    "overhaul": 2176,
    "segment": 2177,
    "minors": 2178,
    "wife": 2179,
    "guarantee": 2180,
    "brutal": 2181,
    "climate": 2182,
    "debating": 2183,
    "limits": 2184,
    "chamber": 2185,
    "nurses": 2186,
    "skyrocketing": 2187,
    "privilege": 2188,
    "die": 2189,
    "refuses": 2190,
    "visits": 2191,
    "crossing": 2192,
    "citizen": 2193,
    "track": 2194,
    "collins": 2195,
    "morning's": 2196,
    "within": 2197,
    "testifying": 2198,
    "y": 2199,
    "targets": 2200,
    "election": 2201,
    "overdue": 2202,
    "refusal": 2203,
    "agrees": 2204,
    "learning": 2205,
    "watchlist": 2206,
    "hatred": 2207,
    "leg": 2208,
    "feb": 2209,
    "complete": 2210,
    "streets": 2211,
    "capable": 2212,
    "mexican": 2213,
    "movement": 2214,
    "tuesday": 2215,
    "door": 2216,
    "provider": 2217,
    "water": 2218,
    "approps": 2219,
    "playing": 2220,
    "duty": 2221,
    "struggling": 2222,
    "dedicated": 2223,
    "schoolgirls": 2224,
    "refusing": 2225,
    "april": 2226,
    "costing": 2227,
    "1pm": 2228,
    "threatens": 2229,
    "paso": 2230,
    "ceo": 2231,
    "silent": 2232,
    "graves": 2233,
    "game": 2234,
    "moms": 2235,
    "strip": 2236,
    "neighbors": 2237,
    "half-staff": 2238,
    "carter": 2239,
    "club": 2240,
    "positive": 2241,
    "fallen": 2242,
    "total": 2243,
    "demands": 2244,
    "witnesses": 2245,
    "wish": 2246,
    "seems": 2247,
    "mistake": 2248,
    "confirmed": 2249,
    "49": 2250,
    "29": 2251,
    "points": 2252,
    "tactics": 2253,
    "northern": 2254,
    "37th": 2255,
    "convicted": 2256,
    "low-income": 2257,
    "fwd": 2258,
    "reporting": 2259,
    "park": 2260,
    "hrs": 2261,
    "memorial": 2262,
    "grants": 2263,
    "department": 2264,
    "games": 2265,
    "wall": 2266,
    "suffering": 2267,
    "74": 2268,
    "qaeda": 2269,
    "attended": 2270,
    "recognized": 2271,
    "conflict": 2272,
    "shop": 2273,
    "broke": 2274,
    "existing": 2275,
    "operations": 2276,
    "attention": 2277,
    "navigators": 2278,
    "reported": 2279,
    "mike": 2280,
    "encouraging": 2281,
    "native": 2282,
    "creates": 2283,
    "exemption": 2284,
    "coats": 2285,
    "willing": 2286,
    "disappointing": 2287,
    "world's": 2288,
    "thinking": 2289,
    "crash": 2290,
    "partners": 2291,
    "reach": 2292,
    "decade": 2293,
    "conf": 2294,
    "ill": 2295,
    "condemning": 2296,
    "caused": 2297,
    "unpopular": 2298,
    "openly": 2299,
    "hagel": 2300,
    "fiscal": 2301,
    "landmark": 2302,
    "mothers": 2303,
    "knows": 2304,
    "raises": 2305,
    "explains": 2306,
    "bureaucrats": 2307,
    "filibuster": 2308,
    "hoosiers": 2309,
    "hc": 2310,
    "immediate": 2311,
    "added": 2312,
    "regional": 2313,
    "telling": 2314,
    "identity": 2315,
    "nov": 2316,
    "moves": 2317,
    "opposing": 2318,
    "claimed": 2319,
    "rely": 2320,
    "19": 2321,
    "0": 2322,
    "pages": 2323,
    "throughout": 2324,
    "mom": 2325,
    "therapy": 2326,
    "nancy": 2327,
    "flow": 2328,
    "oil": 2329,
    "threatening": 2330,
    "reading": 2331,
    "tv": 2332,
    "freedoms": 2333,
    "blocks": 2334,
    "commerce": 2335,
    "hoping": 2336,
    "bombing": 2337,
    "value": 2338,
    "round": 2339,
    "abducted": 2340,
    "estimated": 2341,
    "tennessee": 2342,
    "powers": 2343,
    "agencies": 2344,
    "symbol": 2345,
    "poverty": 2346,
    "interesting": 2347,
    "declared": 2348,
    "danger": 2349,
    "you\u2019re": 2350,
    "wage": 2351,
    "large": 2352,
    "michael": 2353,
    "aliens": 2354,
    "anti-#lgbt": 2355,
    "monument": 2356,
    "airport": 2357,
    "jim": 2358,
    "democracy": 2359,
    "targeted": 2360,
    "envoy": 2361,
    "11th": 2362,
    "boost": 2363,
    "of\u2026": 2364,
    "association": 2365,
    "80": 2366,
    "impt": 2367,
    "chris": 2368,
    "estimates": 2369,
    "signs": 2370,
    "behalf": 2371,
    "deductibles": 2372,
    "named": 2373,
    "cont": 2374,
    "matters": 2375,
    "sale": 2376,
    "detention": 2377,
    "zero": 2378,
    "easier": 2379,
    "hellerstedt": 2380,
    "began": 2381,
    "incl": 2382,
    "direction": 2383,
    "israeli": 2384,
    "week\u2019s": 2385,
    "obamacare's": 2386,
    "markup": 2387,
    "michigan": 2388,
    "louisiana": 2389,
    "governor": 2390,
    "appropriations": 2391,
    "file": 2392,
    "gt;&gt": 2393,
    "robert": 2394,
    "parties": 2395,
    "2day": 2396,
    "turkey": 2397,
    "hunt": 2398,
    "project": 2399,
    "aurora": 2400,
    "reasonable": 2401,
    "seeks": 2402,
    "exempt": 2403,
    "purchasing": 2404,
    "ignoring": 2405,
    "pressure": 2406,
    "300": 2407,
    "itself": 2408,
    "transfer": 2409,
    "related": 2410,
    "reverse": 2411,
    "misguided": 2412,
    "negotiations": 2413,
    "shocked": 2414,
    "foundation": 2415,
    "lifetime": 2416,
    "gain": 2417,
    "ignores": 2418,
    "telephone": 2419,
    "answered": 2420,
    "weapon": 2421,
    "street": 2422,
    "council": 2423,
    "expands": 2424,
    "pinocchios": 2425,
    "override": 2426,
    "ted": 2427,
    "seriously": 2428,
    "kind": 2429,
    "etc": 2430,
    "caught": 2431,
    "50th": 2432,
    "yesterday\u2019s": 2433,
    "promoting": 2434,
    "compromise": 2435,
    "french": 2436,
    "5pm": 2437,
    "sgt": 2438,
    "t\u2026": 2439,
    "sends": 2440,
    "blame": 2441,
    "rx": 2442,
    "tom": 2443,
    "forgotten": 2444,
    "guantanamo": 2445,
    "flaws": 2446,
    "finding": 2447,
    "heartbroken": 2448,
    "thurs": 2449,
    "crucial": 2450,
    "haven't": 2451,
    "chattanooga": 2452,
    "sisters": 2453,
    "taxpayer-funded": 2454,
    "cancellations": 2455,
    "addresses": 2456,
    "weigh": 2457,
    "saves": 2458,
    "deepest": 2459,
    "kept": 2460,
    "court\u2019s": 2461,
    "introduces": 2462,
    "commend": 2463,
    "bigotry": 2464,
    "excellent": 2465,
    "house's": 2466,
    "they\u2019re": 2467,
    "legacy": 2468,
    "arrested": 2469,
    "mentally": 2470,
    "horror": 2471,
    "cong": 2472,
    "hey": 2473,
    "brady": 2474,
    "nh": 2475,
    "las": 2476,
    "quickly": 2477,
    "focusing": 2478,
    "alternatives": 2479,
    "blow": 2480,
    "write": 2481,
    "lawless": 2482,
    "headlines": 2483,
    "ins": 2484,
    "architect": 2485,
    "buyers": 2486,
    "alert": 2487,
    "hits": 2488,
    "35": 2489,
    "dismantling": 2490,
    "delivering": 2491,
    "sanctuary": 2492,
    "memo": 2493,
    "jerusalem": 2494,
    "knowing": 2495,
    "worldwide": 2496,
    "floridians": 2497,
    "ok": 2498,
    "2pm": 2499,
    "servicemembers": 2500,
    "reminds": 2501,
    "conversion": 2502,
    "wasting": 2503,
    "storms": 2504,
    "developments": 2505,
    "daily": 2506,
    "commit": 2507,
    "coast": 2508,
    "ma": 2509,
    "limited": 2510,
    "posted": 2511,
    "\u201cif": 2512,
    "successful": 2513,
    "brings": 2514,
    "californians": 2515,
    "opens": 2516,
    "ur": 2517,
    "defunds": 2518,
    "traveled": 2519,
