{
    "<PAD>": 0,
    "<UNK>": 1,
    "<LINK>": 5,
    "<HASHTAG>": 3,
    "<MENTION>": 4,
    "to": 5,
    "the": 6,
    "of": 7,
    "in": 8,
    "on": 9,
    "for": 10,
    "and": 11,
    "rt": 12,
    "a": 13,
    "amp": 14,
    "is": 15,
    "health": 16,
    "care": 17,
    "with": 18,
    "my": 19,
    "i": 20,
    "we": 21,
    "Obamacare": 22,
    "at": 23,
    "are": 24,
    "our": 25,
    "this": 26,
    "immigration": 27,
    "that": 28,
    "": 29,
    "will": 30,
    "from": 31,
    "today": 32,
    "be": 33,
    "about": 34,
    "you": 35,
    "have": 36,
    "by": 37,
    "gun": 38,
    "more": 39,
    "not": 40,
    "w": 41,
    "it": 42,
    "house": 43,
    "americans": 44,
    "bill": 45,
    "healthcare": 46,
    "their": 47,
    "act": 48,
    "as": 49,
    "law": 50,
    "reform": 51,
    "has": 52,
    "must": 53,
    "now": 54,
    "thoughts": 55,
    "all": 56,
    "prayers": 57,
    "ACA": 58,
    "violence": 59,
    "us": 60,
    "out": 61,
    "who": 62,
    "families": 63,
    "people": 64,
    "border": 65,
    "up": 66,
    "time": 67,
    "an": 68,
    "if": 69,
    "your": 70,
    "need": 71,
    "congress": 72,
    "support": 73,
    "should": 74,
    "vote": 75,
    "against": 76,
    "new": 77,
    "here": 78,
    "insurance": 79,
    "obama": 80,
    "watch": 81,
    "ObamaCare": 82,
    "can": 83,
    "no": 84,
    "president": 85,
    "discuss": 86,
    "affordable": 87,
    "they": 88,
    "just": 89,
    "repeal": 90,
    "how": 91,
    "keep": 92,
    "isis": 93,
    "but": 94,
    "security": 95,
    "victims": 96,
    "was": 97,
    "proud": 98,
    "terrorists": 99,
    "LGBT": 100,
    "what": 101,
    "women": 102,
    "via": 103,
    "than": 104,
    "hearing": 105,
    "do": 106,
    "great": 107,
    "access": 108,
    "american": 109,
    "terrorist": 110,
    "2": 111,
    "those": 112,
    "thanks": 113,
    "read": 114,
    "live": 115,
    "plan": 116,
    "coverage": 117,
    "his": 118,
    "stand": 119,
    "work": 120,
    "or": 121,
    "senate": 122,
    "gop": 123,
    "rights": 124,
    "over": 125,
    "action": 126,
    "floor": 127,
    "million": 128,
    "join": 129,
    "protect": 130,
    "would": 131,
    "it's": 132,
    "obamacare": 133,
    "right": 134,
    "under": 135,
    "fight": 136,
    "terror": 137,
    "why": 138,
    "day": 139,
    "get": 140,
    "tune": 141,
    "SCOTUS": 142,
    "shooting": 143,
    "stop": 144,
    "guns": 145,
    "help": 146,
    "one": 147,
    "me": 148,
    "talk": 149,
    "ISIS": 150,
    "voted": 151,
    "am": 152,
    "make": 153,
    "another": 154,
    "attack": 155,
    "u.s": 156,
    "syria": 157,
    "like": 158,
    "last": 159,
    "family": 160,
    "immigrants": 161,
    "Obamacare.": 162,
    "take": 163,
    "tcot": 164,
    "community": 165,
    "so": 166,
    "after": 167,
    "news": 168,
    "been": 169,
    "i'm": 170,
    "iraq": 171,
    "see": 172,
    "thank": 173,
    "costs": 174,
    "planned": 175,
    "year": 176,
    "icymi": 177,
    "week": 178,
    "go": 179,
    "equality": 180,
    "legislation": 181,
    "attacks": 182,
    "millions": 183,
    "end": 184,
    "parenthood": 185,
    "terrorism": 186,
    "system": 187,
    "rep": 188,
    "talking": 189,
    "lgbt": 190,
    "statement": 191,
    "still": 192,
    "morning": 193,
    "them": 194,
    "many": 195,
    "want": 196,
    "years": 197,
    "video": 198,
    "says": 199,
    "into": 200,
    "4": 201,
    "pass": 202,
    "decision": 203,
    "women's": 204,
    "jobs": 205,
    "continue": 206,
    "laws": 207,
    "Syria": 208,
    "agree": 209,
    "tax": 210,
    "1": 211,
    "state": 212,
    "working": 213,
    "when": 214,
    "first": 215,
    "court": 216,
    "he": 217,
    "america": 218,
    "aca": 219,
    "its": 220,
    "tonight": 221,
    "i'll": 222,
    "abortion": 223,
    "@HouseGOP": 224,
    "good": 225,
    "control": 226,
    "funding": 227,
    "refugees": 228,
    "marriage": 229,
    "passed": 230,
    "medicaid": 231,
    "because": 232,
    "illegal": 233,
    "know": 234,
    "down": 235,
    "since": 236,
    "country": 237,
    "full": 238,
    "today's": 239,
    "premiums": 240,
    "obama's": 241,
    "federal": 242,
    "joined": 243,
    "call": 244,
    "president's": 245,
    "were": 246,
    "military": 247,
    "spoke": 248,
    "only": 249,
    "threat": 250,
    "discussing": 251,
    "\u2192": 252,
    "orlando": 253,
    "her": 254,
    "republicans": 255,
    "joining": 256,
    "every": 257,
    "broken": 258,
    "next": 259,
    "report": 260,
    "latest": 261,
    "could": 262,
    "there": 263,
    "being": 264,
    "executive": 265,
    "plans": 266,
    "other": 267,
    "middle": 268,
    "\u2013": 269,
    "war": 270,
    "lives": 271,
    "before": 272,
    "check": 273,
    "states": 274,
    "address": 275,
    "back": 276,
    "hear": 277,
    "lost": 278,
    "children": 279,
    "discrimination": 280,
    "ruling": 281,
    "amnesty": 282,
    "don't": 283,
    "potus": 284,
    "charleston": 285,
    "issues": 286,
    "tomorrow": 287,
    "colleagues": 288,
    "GetCovered": 289,
    "better": 290,
    "these": 291,
    "veterans": 292,
    "gt": 293,
    "supreme": 294,
    "fighting": 295,
    "important": 296,
    "delay": 297,
    "bipartisan": 298,
    "policy": 299,
    "amendment": 300,
    "comprehensive": 301,
    "NoBillNoBreak": 302,
    "crisis": 303,
    "it\u2019s": 304,
    "too": 305,
    "way": 306,
    "quality": 307,
    "members": 308,
    "yesterday": 309,
    "nation": 310,
    "east": 311,
    "debate": 312,
    "safety": 313,
    "enrollment": 314,
    "had": 315,
    "safe": 316,
    "national": 317,
    "prevent": 318,
    "@POTUS": 319,
    "forward": 320,
    "needs": 321,
    "strategy": 322,
    "say": 323,
    "show": 324,
    "ago": 325,
    "fix": 326,
    "again": 327,
    "services": 328,
    "deserve": 329,
    "defund": 330,
    "story": 331,
    "which": 332,
    "op-ed": 333,
    "freedom": 334,
    "workers": 335,
    "speaking": 336,
    "admin": 337,
    "small": 338,
    "anniversary": 339,
    "going": 340,
    "some": 341,
    "step": 342,
    "signed": 343,
    "uninsured": 344,
    "cost": 345,
    "efforts": 346,
    "businesses": 347,
    "through": 348,
    "religious": 349,
    "economy": 350,
    "pres": 351,
    "listen": 352,
    "medicare": 353,
    "@": 354,
    "5": 355,
    "sign": 356,
    "think": 357,
    "background": 358,
    "can't": 359,
    "most": 360,
    "administration": 361,
    "affected": 362,
    "sen": 363,
    "ensure": 364,
    "\u2026": 365,
    "3": 366,
    "actions": 367,
    "any": 368,
    "interview": 369,
    "questions": 370,
    "BrokenPromises": 371,
    "during": 372,
    "mandate": 373,
    "budget": 374,
    "tragedy": 375,
    "learn": 376,
    "own": 377,
    "said": 378,
    "et": 379,
    "while": 380,
    "use": 381,
    "ct": 382,
    "please": 383,
    "seniors": 384,
    "due": 385,
    "CIR": 386,
    "meeting": 387,
    "until": 388,
    "even": 389,
    "calling": 390,
    "business": 391,
    "10": 392,
    "StandWithPP": 393,
    "open": 394,
    "government": 395,
    "isil": 396,
    "p2": 397,
    "share": 398,
    "same": 399,
    "increase": 400,
    "letter": 401,
    "women\u2019s": 402,
    "off": 403,
    "website": 404,
    "made": 405,
    "re": 406,
    "across": 407,
    "killed": 408,
    "checks": 409,
    "night": 410,
    "life": 411,
    "real": 412,
    "GOP": 413,
    "town": 414,
    "come": 415,
    "committee": 416,
    "1st": 417,
    "ban": 418,
    "honor": 419,
    "mt": 420,
    "job": 421,
    "SOTU": 422,
    "supporting": 423,
    "votes": 424,
    "cut": 425,
    "let's": 426,
    "homeland": 427,
    "continues": 428,
    "world": 429,
    "glad": 430,
    "taking": 431,
    "pay": 432,
    "young": 433,
    "scotus": 434,
    "give": 435,
    "fact": 436,
    "va": 437,
    "benefits": 438,
    "speech": 439,
    "defeat": 440,
    "texas": 441,
    "very": 442,
    "everyone": 443,
    "case": 444,
    "shows": 445,
    "may": 446,
    "pm": 447,
    "improve": 448,
    "leadership": 449,
    "much": 450,
    "allow": 451,
    "we're": 452,
    "where": 453,
    "decisions": 454,
    "put": 455,
    "leaders": 456,
    "provide": 457,
    "cannot": 458,
    "let": 459,
    "friends": 460,
    "breaking": 461,
    "did": 462,
    "StopGunViolence": 463,
    "getting": 464,
    "syrian": 465,
    "hope": 466,
    "impact": 467,
    "bad": 468,
    "making": 469,
    "force": 470,
    "yet": 471,
    "speak": 472,
    "NotMyBossBusiness": 473,
    "change": 474,
    "students": 475,
    "dangerous": 476,
    "dems": 477,
    "enough": 478,
    "voting": 479,
    "mental": 480,
    "sec": 481,
    "@FoxNews": 482,
    "commonsense": 483,
    "abt": 484,
    "failed": 485,
    "coming": 486,
    "does": 487,
    "issue": 488,
    "visit": 489,
    "hours": 490,
    "together": 491,
    "boko": 492,
    "president\u2019s": 493,
    "part": 494,
    "hall": 495,
    "close": 496,
    "home": 497,
    "believe": 498,
    "also": 499,
    "protecting": 500,
    "able": 501,
    "program": 502,
    "Obamacare,": 503,
    "iran": 504,
    "without": 505,
    "billion": 506,
    "ACA.": 507,
    "tragic": 508,
    "hands": 509,
    "already": 510,
    "reduce": 511,
    "free": 512,
    "@PPFA": 513,
    "congressional": 514,
    "times": 515,
    "communities": 516,
    "nearly": 517,
    "met": 518,
    "haram": 519,
    "employees": 520,
    "standing": 521,
    "yrs": 522,
    "discussion": 523,
    "washington": 524,
    "ISIL": 525,
    "big": 526,
    "secure": 527,
    "obama\u2019s": 528,
    "less": 529,
    "look": 530,
    "@HouseDemocrats": 531,
    "special": 532,
    "sure": 533,
    "recent": 534,
    "ImmigrationAction": 535,
    "unborn": 536,
    "enforcement": 537,
    "Orlando": 538,
    "medical": 539,
    "instead": 540,
    "away": 541,
    "hold": 542,
    "democrats": 543,
    "demand": 544,
    "united": 545,
    "days": 546,
    "HobbyLobby": 547,
    "public": 548,
    "here's": 549,
    "bills": 550,
    "ImmigrationReform": 551,
    "won't": 552,
    "wrong": 553,
    "horrific": 554,
    "looking": 555,
    "reproductive": 556,
    "critical": 557,
    "including": 558,
    "info": 559,
    "staff": 560,
    "discussed": 561,
    "buy": 562,
    "clear": 563,
    "rate": 564,
    "around": 565,
    "introduced": 566,
    "@SpeakerBoehner:": 567,
    "ObamaCare.": 568,
    "happy": 569,
    "weapons": 570,
    "i\u2019m": 571,
    "foreign": 572,
    "thx": 573,
    "today\u2019s": 574,
    "bring": 575,
    "long": 576,
    "Iraq": 577,
    "school": 578,
    "higher": 579,
    "celebrate": 580,
    "ready": 581,
    "vets": 582,
    "justice": 583,
    "face": 584,
    "remember": 585,
    "kids": 586,
    "republican": 587,
    "taxes": 588,
    "passing": 589,
    "woman": 590,
    "DisarmHate": 591,
    "order": 592,
    "rule": 593,
    "6": 594,
    "taxpayer": 595,
    "20": 596,
    "TimeIsNow": 597,
    "that's": 598,
    "reports": 599,
    "find": 600,
    "ppl": 601,
    "dc": 602,
    "office": 603,
    "paris": 604,
    "victory": 605,
    "legal": 606,
    "transgender": 607,
    "strong": 608,
    "keeping": 609,
    "2A": 610,
    "calls": 611,
    "response": 612,
    "common": 613,
    "suspected": 614,
    "press": 615,
    "later": 616,
    "ACAWorks": 617,
    "history": 618,
    "white": 619,
    "means": 620,
    "service": 621,
    "spending": 622,
    "threats": 623,
    "promise": 624,
    "two": 625,
    "expand": 626,
    "Obamacare's": 627,
    "never": 628,
    "sense": 629,
    "few": 630,
    "wants": 631,
    "abortions": 632,
    "birth": 633,
    "send": 634,
    "local": 635,
    "congressman": 636,
    "deal": 637,
    "problems": 638,
    "love": 639,
    "list": 640,
    "troops": 641,
    "pleased": 642,
    "create": 643,
    "done": 644,
    "protection": 645,
    "solutions": 646,
    "ACA,": 647,
    "fund": 648,
    "doesn't": 649,
    "policies": 650,
    "govt": 651,
    "individual": 652,
    "tell": 653,
    "future": 654,
    "political": 655,
    "ACAworks": 656,
    "start": 657,
    "majority": 658,
    "2015": 659,
    "hhs": 660,
    "unconstitutional": 661,
    "center": 662,
    "don\u2019t": 663,
    "place": 664,
    "htt\u2026": 665,
    "saddened": 666,
    "money": 667,
    "patients": 668,
    "meet": 669,
    "lose": 670,
    "oppose": 671,
    "thousands": 672,
    "effort": 673,
    "senator": 674,
    "prolife": 675,
    "honored": 676,
    "best": 677,
    "senseless": 678,
    "mass": 679,
    "BringBackOurGirls": 680,
    "loved": 681,
    "deadline": 682,
    "prevention": 683,
    "11": 684,
    "7": 685,
    "@HouseCommerce:": 686,
    "happening": 687,
    "ever": 688,
    "expansion": 689,
    "top": 690,
    "progress": 691,
    "chairman": 692,
    "save": 693,
    "ones": 694,
    "employer": 695,
    "human": 696,
    "poll": 697,
    "concerns": 698,
    "v": 699,
    "implementation": 700,
    "between": 701,
    "group": 702,
    "fed": 703,
    "shouldn't": 704,
    "left": 705,
    "choice": 706,
    "makes": 707,
    "high": 708,
    "@BarackObama": 709,
    "month": 710,
    "far": 711,
    "using": 712,
    "remain": 713,
    "heart": 714,
    "doing": 715,
    "hate": 716,
    "talked": 717,
    "2014": 718,
    "minutes": 719,
    "move": 720,
    "trying": 721,
    "cbo": 722,
    "ask": 723,
    "child": 724,
    "citizens": 725,
    "conference": 726,
    "choices": 727,
    "reforms": 728,
    "cuts": 729,
    "current": 730,
    "longer": 731,
    "once": 732,
    "rules": 733,
    "steps": 734,
    "owners": 735,
    "having": 736,
    "stay": 737,
    "covered": 738,
    "hcr": 739,
    "politics": 740,
    "impacted": 741,
    "education": 742,
    "islamic": 743,
    "soon": 744,
    "both": 745,
    "urging": 746,
    "equal": 747,
    "exchanges": 748,
    "enroll": 749,
    "secretary": 750,
    "used": 751,
    "lead": 752,
    "loophole": 753,
    "others": 754,
    "solution": 755,
    "stories": 756,
    "deportation": 757,
    "nothing": 758,
    "helping": 759,
    "county": 760,
    "receive": 761,
    "subsidies": 762,
    "took": 763,
    "IRS": 764,
    "lower": 765,
    "doctor": 766,
    "isn't": 767,
    "@HouseCommerce": 768,
    "50": 769,
    "economic": 770,
    "historic": 771,
    "exchange": 772,
    "Obamacare:": 773,
    "KingvBurwell": 774,
    "private": 775,
    "domestic": 776,
    "hurt": 777,
    "gay": 778,
    "StopTheSham": 779,
    "event": 780,
    "individuals": 781,
    "promises": 782,
    "dhs": 783,
    "asking": 784,
    "city": 785,
    "shutdown": 786,
    "district": 787,
    "committed": 788,
    "2nd": 789,
    "taxpayers": 790,
    "talks": 791,
    "got": 792,
    "SmallBiz": 793,
    "urge": 794,
    "resolution": 795,
    "doctors": 796,
    "constituents": 797,
    "men": 798,
    "capitol": 799,
    "combat": 800,
    "firearms": 801,
    "question": 802,
    "survey": 803,
    "problem": 804,
    "b/c": 805,
    "@HouseGOP:": 806,
    "risk": 807,
    "regarding": 808,
    "rural": 809,
    "starting": 810,
    "situation": 811,
    "ways": 812,
    "replace": 813,
    "personal": 814,
    "defend": 815,
    "employers": 816,
    "process": 817,
    "numbers": 818,
    "well": 819,
    "ht\u2026": 820,
    "tx": 821,
    "begun": 822,
    "block": 823,
    "silence": 824,
    "let\u2019s": 825,
    "i've": 826,
    "win": 827,
    "update": 828,
    "youth": 829,
    "joins": 830,
    "we'll": 831,
    "FairnessForAll": 832,
    "panel": 833,
    "constitutional": 834,
    "irs": 835,
    "research": 836,
    "repealing": 837,
    "radical": 838,
    "answer": 839,
    "true": 840,
    "afford": 841,
    "heard": 842,
    "cosponsor": 843,
    "friend": 844,
    "protections": 845,
    "praying": 846,
    "each": 847,
    "trainwreck": 848,
    "@NancyPelosi:": 849,
    "past": 850,
    "always": 851,
    "serious": 852,
    "power": 853,
    "latism": 854,
    "groups": 855,
    "hard": 856,
    "leading": 857,
    "refugee": 858,
    "number": 859,
    "editorial": 860,
    "strengthen": 861,
    "finally": 862,
    "30": 863,
    "h.r": 864,
    "companies": 865,
    "study": 866,
    "sent": 867,
    "w/o": 868,
    "then": 869,
    "sit-in": 870,
    "@SpeakerBoehner": 871,
    "missed": 872,
    "push": 873,
    "disappointed": 874,
    "gov": 875,
    "NoFlyNoBuy": 876,
    "helped": 877,
    "2013": 878,
    "sunday": 879,
    "contraception": 880,
    "yes": 881,
    "sending": 882,
    "dollars": 883,
    "focus": 884,
    "al": 885,
    "responders": 886,
    "told": 887,
    "opportunity": 888,
    "set": 889,
    "options": 890,
    "deeply": 891,
    "him": 892,
    "comes": 893,
    "online": 894,
    "residents": 895,
    "data": 896,
    "dreamers": 897,
    "defense": 898,
    "burwell": 899,
    "EqualityForward": 900,
    "fear": 901,
    "rise": 902,
    "@WSJ": 903,
    "brussels": 904,
    "release": 905,
    "9": 906,
    "funds": 907,
    "innocent": 908,
    "DREAMers": 909,
    "asked": 910,
    "raise": 911,
    "thing": 912,
    "moment": 913,
    "applaud": 914,
    "attempt": 915,
    "police": 916,
    "social": 917,
    "hr": 918,
    "pro-life": 919,
    "america's": 920,
    "EqualityAct": 921,
    "holding": 922,
    "saved": 923,
    "buying": 924,
    "@msnbc": 925,
    "providers": 926,
    "can\u2019t": 927,
    "bomb": 928,
    "rates": 929,
    "afghanistan": 930,
    "remarks": 931,
    "relief": 932,
    "san": 933,
    "DACA": 934,
    "entire": 935,
    "north": 936,
    "assault": 937,
    "@CNN": 938,
    "according": 939,
    "reminder": 940,
    "POTUS": 941,
    "premium": 942,
    "fair": 943,
    "@RepGutierrez": 944,
    "undocumented": 945,
    "leave": 946,
    "destroy": 947,
    "sebelius": 948,
    "2016": 949,
    "major": 950,
    "yr": 951,
    "leader": 952,
    "losing": 953,
    "takes": 954,
    "adults": 955,
    "@HouseHomeland:": 956,
    "answers": 957,
    "Medicare": 958,
    "heading": 959,
    "8": 960,
    "proposal": 961,
    "south": 962,
    "fox": 963,
    "israel": 964,
    "goes": 965,
    "9/11": 966,
    "immigrant": 967,
    "allies": 968,
    "welcome": 969,
    "delays": 970,
    "earlier": 971,
    "judge": 972,
    "enforce": 973,
    "despite": 974,
    "forum": 975,
    "Obamacare?": 976,
    "fully": 977,
    "exec": 978,
    "favor": 979,
    "NotOneMore": 980,
    "increases": 981,
    "key": 982,
    "facts": 983,
    "message": 984,
    "biz": 985,
    "ncpol": 986,
    "40": 987,
    "officials": 988,
    "civil": 989,
    "she": 990,
    "called": 991,
    "fewer": 992,
    "smallbiz": 993,
    "@WaysandMeansGOP:": 994,
    "folks": 995,
    "@SpeakerRyan": 996,
    "class": 997,
    "least": 998,
    "failure": 999,
    "@WhiteHouse": 1000,
    "choose": 1001,
    "really": 1002,
    "importance": 1003,
    "mandates": 1004,
    "article": 1005,
    "nation's": 1006,
    "following": 1007,
    "100": 1008,
    "general": 1009,
    "schools": 1010,
    "debt": 1011,
    "15": 1012,
    "bc": 1013,
    "rising": 1014,
    "trip": 1015,
    "gained": 1016,
    "we've": 1017,
    "trans": 1018,
    "@LGBTEqCaucus": 1019,
    "received": 1020,
    "loss": 1021,
    "cmte": 1022,
    "fraud": 1023,
    "serve": 1024,
    "emanuel": 1025,
    "growing": 1026,
    "brief": 1027,
    "forget": 1028,
    "FullRepeal": 1029,
    "week's": 1030,
    "programs": 1031,
    "defunding": 1032,
    "celebrating": 1033,
    "role": 1034,
    "moving": 1035,
    "conversation": 1036,
    "boston": 1037,
    "deficit": 1038,
    "result": 1039,
    "marks": 1040,
    "record": 1041,
    "air": 1042,
    "@WhiteHouse:": 1043,
    "extremists": 1044,
    "behind": 1045,
    "criminals": 1046,
    "investigation": 1047,
    "facing": 1048,
    "gov't": 1049,
    "forces": 1050,
    "radio": 1051,
    "idpol": 1052,
    "h\u2026": 1053,
    "preventive": 1054,
    "second": 1055,
    "toward": 1056,
    "held": 1057,
    "authority": 1058,
    "1/2": 1059,
    "hour": 1060,
    "Enough": 1061,
    "needed": 1062,
    "follow": 1063,
    "reality": 1064,
    "i\u2019ll": 1065,
    "undermine": 1066,
    "Obamacare\u2019s": 1067,
    "hosting": 1068,
    "released": 1069,
    "such": 1070,
    "what's": 1071,
    "former": 1072,
    "@FoxBusiness": 1073,
    "seen": 1074,
    "centers": 1075,
    "senators": 1076,
    "shut": 1077,
    "peace": 1078,
    "parts": 1079,
    "increased": 1080,
    "measures": 1081,
    "wake": 1082,
    "forced": 1083,
    "death": 1084,
    "huge": 1085,
    "wh": 1086,
    "challenges": 1087,
    "demanding": 1088,
    "things": 1089,
    "weekly": 1090,
    "fire": 1091,
    "gives": 1092,
    "lobby": 1093,
    "murray": 1094,
    "approach": 1095,
    "hospital": 1096,
    "member": 1097,
    "months": 1098,
    "alone": 1099,
    "deny": 1100,
    "saying": 1101,
    "among": 1102,
    "weeks": 1103,
    "conditions": 1104,
    "claims": 1105,
    "acts": 1106,
    "feel": 1107,
    "college": 1108,
    "provides": 1109,
    "congrats": 1110,
    "wait": 1111,
    "agenda": 1112,
    "@HHSGov": 1113,
    "lack": 1114,
    "reason": 1115,
    "vs": 1116,
    "jan": 1117,
    "denied": 1118,
    "tour": 1119,
    "@HouseDemocrats:": 1120,
    "@HRC": 1121,
    "piece": 1122,
    "central": 1123,
    "hurting": 1124,
    "LoveCantWait": 1125,
    "resources": 1126,
    "party": 1127,
    "strikes": 1128,
    "5th": 1129,
    "girls": 1130,
    "JoinRepWilson": 1131,
    "mr": 1132,
    "dem": 1133,
    "average": 1134,
    "expected": 1135,
    "discusses": 1136,
    "pre-existing": 1137,
    "ObamaCareInThreeWords": 1138,
    "Brussels": 1139,
    "changes": 1140,
    "transparency": 1141,
    "cancer": 1142,
    "Iran": 1143,
    "bringing": 1144,
    "you're": 1145,
    "constitution": 1146,
    "providing": 1147,
    "attacking": 1148,
    "same-sex": 1149,
    "tells": 1150,
    "afternoon": 1151,
    "promised": 1152,
    "HCR": 1153,
    "veto": 1154,
    "PlannedParenthood": 1155,
    "growth": 1156,
    "click": 1157,
    "commitment": 1158,
    "priority": 1159,
    "words": 1160,
    "enjoyed": 1161,
    "per": 1162,
    "allows": 1163,
    "giving": 1164,
    "details": 1165,
    "terrible": 1166,
    "low": 1167,
    "march": 1168,
    "@SecBurwell": 1169,
    "four": 1170,
    "sales": 1171,
    "voice": 1172,
    "injured": 1173,
    "post": 1174,
    "stands": 1175,
    "three": 1176,
    "further": 1177,
    "prescription": 1178,
    "Obama": 1179,
    "matter": 1180,
    "rollout": 1181,
    "hood": 1182,
    "delayed": 1183,
    "bullying": 1184,
    "co": 1185,
    "trade": 1186,
    "safer": 1187,
    "likely": 1188,
    "humanitarian": 1189,
    "ACAisWorking": 1190,
    "whether": 1191,
    "enrolled": 1192,
    "media": 1193,
    "taken": 1194,
    "benefit": 1195,
    "dr": 1196,
    "reps": 1197,
    "txgop": 1198,
    "effects": 1199,
    "introduce": 1200,
    "energy": 1201,
    "allowing": 1202,
    "monday": 1203,
    "information": 1204,
    "concerned": 1205,
    "seeking": 1206,
    "caucus": 1207,
    "timeisnow": 1208,
    "u": 1209,
    "worse": 1210,
    "simple": 1211,
    "john": 1212,
    "est": 1213,
    "ahead": 1214,
    "responsible": 1215,
    "example": 1216,
    "campaign": 1217,
    "supports": 1218,
    "AUMF": 1219,
    "review": 1220,
    "blocking": 1221,
    "announced": 1222,
    "southern": 1223,
    "vital": 1224,
    "signing": 1225,
    "offer": 1226,
    "failures": 1227,
    "epidemic": 1228,
    "@Sebelius": 1229,
    "deport": 1230,
    "treatment": 1231,
    "recognize": 1232,
    "crime": 1233,
    "improving": 1234,
    "hit": 1235,
    "drugs": 1236,
    "yesterday's": 1237,
    "possible": 1238,
    "opposition": 1239,
    "countries": 1240,
    "passes": 1241,
    "citizenship": 1242,
    "become": 1243,
    "king": 1244,
    "line": 1245,
    "drop": 1246,
    "unacceptable": 1247,
    "actually": 1248,
    "cosponsored": 1249,
    "@SpeakerRyan:": 1250,
    "train": 1251,
    "global": 1252,
    "ensuring": 1253,
    "@WaysandMeansGOP": 1254,
    "pregnancy": 1255,
    "abuse": 1256,
    "saving": 1257,
    "workplace": 1258,
    "along": 1259,
    "heroes": 1260,
    "puts": 1261,
    "director": 1262,
    "came": 1263,
    "charge": 1264,
    "church": 1265,
    "ISIS,": 1266,
    "sayfie": 1267,
    "passage": 1268,
    "strike": 1269,
    "basic": 1270,
    "lot": 1271,
    "finds": 1272,
    "@thehill:": 1273,
    "expanding": 1274,
    "percent": 1275,
    "hill": 1276,
    "rally": 1277,
    "student": 1278,
    "patient": 1279,
    "largest": 1280,
    "closing": 1281,
    "gets": 1282,
    "values": 1283,
    "deserves": 1284,
    "@MSNBC": 1285,
    "failing": 1286,
    "2/2": 1287,
    "break": 1288,
    "try": 1289,
    "cause": 1290,
    "lawmakers": 1291,
    "de": 1292,
    "NoMoreSilence": 1293,
    "led": 1294,
    "10am": 1295,
    "babies": 1296,
    "challenge": 1297,
    "status": 1298,
    "side": 1299,
    "comments": 1300,
    "insurers": 1301,
    "half": 1302,
    "effect": 1303,
    "\u2014": 1304,
    "partisan": 1305,
    "dismantle": 1306,
    "chance": 1307,
    "drug": 1308,
    "briefing": 1309,
    "helps": 1310,
    "weekend": 1311,
    "txcot": 1312,
    "reckless": 1313,
    "waiting": 1314,
    "s": 1315,
    "90": 1316,
    "couples": 1317,
    "sad": 1318,
    "@HouseJudiciary": 1319,
    "consumers": 1320,
    "almost": 1321,
    "turn": 1322,
    "SenateMustAct": 1323,
    "borders": 1324,
    "parents": 1325,
    "liberty": 1326,
    "protects": 1327,
    "man": 1328,
    "Benghazi": 1329,
    "StopGunViolence.": 1330,
    "12": 1331,
    "stopped": 1332,
    "Gitmo": 1333,
    "@GOPLeader:": 1334,
    "official": 1335,
    "harmful": 1336,
    "continuing": 1337,
    "something": 1338,
    "putting": 1339,
    "ObamaCare,": 1340,
    "won\u2019t": 1341,
    "nuclear": 1342,
    "towards": 1343,
    "january": 1344,
    "credits": 1345,
    "knew": 1346,
    "simply": 1347,
    "shortly": 1348,
    "patient-centered": 1349,
    "mark": 1350,
    "everything": 1351,
    "fbi": 1352,
    "aren't": 1353,
    "success": 1354,
    "delegation": 1355,
    "nc": 1356,
    "visa": 1357,
    "colorado": 1358,
    "task": 1359,
    "regulations": 1360,
    "cr": 1361,
    "suspects": 1362,
    "miss": 1363,
    "corker": 1364,
    "advocates": 1365,
    "works": 1366,
    "WeAreWithYou": 1367,
    "powerful": 1368,
    "rest": 1369,
    "TrainWreck": 1370,
    "cover": 1371,
    "device": 1372,
    "fellow": 1373,
    "shootings": 1374,
    "continued": 1375,
    "column": 1376,
    "woman\u2019s": 1377,
    "visited": 1378,
    "accountable": 1379,
    "difficult": 1380,
    "criminal": 1381,
    "grant": 1382,
    "ground": 1383,
    "they're": 1384,
    "there's": 1385,
    "full-time": 1386,
    "oversight": 1387,
    "clinic": 1388,
    "ca": 1389,
    "market": 1390,
    "lawsuit": 1391,
    "roundtable": 1392,
    "responsibility": 1393,
    "pain": 1394,
    "marketplace": 1395,
    "subcommittee": 1396,
    "land": 1397,
    "didn't": 1398,
    "el": 1399,
    "emergency": 1400,
    "board": 1401,
    "truth": 1402,
    "headed": 1403,
    "mission": 1404,
    "@ChrisMurphyCT": 1405,
    "ending": 1406,
    "mtg": 1407,
    "spent": 1408,
    "stopping": 1409,
    "consequences": 1410,
    "stronger": 1411,
    "return": 1412,
    "topics": 1413,
    "wrote": 1414,
    "events": 1415,
    "@washingtonpost": 1416,
    "priorities": 1417,
    "trillion": 1418,
    "overreach": 1419,
    "path": 1420,
    "brave": 1421,
    "pjnet": 1422,
    "@GOPoversight": 1423,
    "p.m": 1424,
    "starts": 1425,
    "amicus": 1426,
    "innovation": 1427,
    "select": 1428,
    "investigate": 1429,
    "pride": 1430,
    "five": 1431,
    "hobby": 1432,
    "sensible": 1433,
    "paying": 1434,
    "4jobs": 1435,
    "preventing": 1436,
    "shouldn\u2019t": 1437,
    "TBT": 1438,
    "fort": 1439,
    "speaker": 1440,
    "especially": 1441,
    "blocked": 1442,
    "desk": 1443,
    "pelosi": 1444,
    "rather": 1445,
    "@thehill": 1446,
    "worst": 1447,
    "industry": 1448,
    "ability": 1449,
    "add": 1450,
    "doesn\u2019t": 1451,
    "arguments": 1452,
    "expect": 1453,
    "carolina": 1454,
    "dropped": 1455,
    "florida": 1456,
    "international": 1457,
    "allowed": 1458,
    "LGBTQ": 1459,
    "found": 1460,
    "given": 1461,
    "cutting": 1462,
    "hospitals": 1463,
    "supported": 1464,
    "restore": 1465,
    "alternative": 1466,
    "california": 1467,
    "person": 1468,
    "reasons": 1469,
    "ObamaCare:": 1470,
    "created": 1471,
    "authorization": 1472,
    "west": 1473,
    "flawed": 1474,
    "mil": 1475,
    "ObamaCare's": 1476,
    "promote": 1477,
    "pushing": 1478,
    "ideas": 1479,
    "sc": 1480,
    "la": 1481,
    "utpol": 1482,
    "gave": 1483,
    "planning": 1484,
    "repealed": 1485,
    "he's": 1486,
    "survivors": 1487,
    "evidence": 1488,
    "cc": 1489,
    "we\u2019re": 1490,
    "healthy": 1491,
    "guncontrol": 1492,
    "begins": 1493,
    "consider": 1494,
    "mean": 1495,
    "LGBTEquality": 1496,
    "johnson": 1497,
    "solidarity": 1498,
    "team": 1499,
    "holdthefloor": 1500,
    "six": 1501,
    "accept": 1502,
    "reducing": 1503,
    "ruled": 1504,
    "point": 1505,
    "retweet": 1506,
    "marriageequality": 1507,
    "eligible": 1508,
    "2009": 1509,
    "army": 1510,
    "devastating": 1511,
    "proposals": 1512,
    "fixing": 1513,
    "experience": 1514,
    "available": 1515,
    "shared": 1516,
    "vet": 1517,
    "extend": 1518,
    "living": 1519,
    "disaster": 1520,
    "involved": 1521,
    "@SpeakerRyan,": 1522,
    "that\u2019s": 1523,
    "chair": 1524,
    "opening": 1525,
    "remains": 1526,
    "@AP:": 1527,
    "anyone": 1528,
    "@wolfblitzer": 1529,
    "inaction": 1530,
    "hurts": 1531,
    "photo": 1532,
    "proposed": 1533,
    "financial": 1534,
    "DOMA": 1535,
    "@PPact": 1536,
    "amdt": 1537,
    "securing": 1538,
    "a.m": 1539,
    "filibuster": 1540,
    "grow": 1541,
    "unaffordable": 1542,
    "beyond": 1543,
    "june": 1544,
    "increasing": 1545,
    "Syria,": 1546,
    "include": 1547,
    "uphold": 1548,
    "hearings": 1549,
    "pray": 1550,
    "based": 1551,
    "short": 1552,
    "sanctions": 1553,
    "previously": 1554,
    "spend": 1555,
    "friday": 1556,
    "union": 1557,
    "counterterrorism": 1558,
    "launch": 1559,
    "ImmigrationReform.": 1560,
    "potential": 1561,
    "announce": 1562,
    "az": 1563,
    "early": 1564,
    "billions": 1565,
    "isn\u2019t": 1566,
    "trafficking": 1567,
    "keeps": 1568,
    "provisions": 1569,
    "aid": 1570,
    "Congress": 1571,
    "veteran": 1572,
    "france": 1573,
    "seek": 1574,
    "ag": 1575,
    "killing": 1576,
    "served": 1577,
    "eliminate": 1578,
    "paid": 1579,
    "recently": 1580,
    "hiring": 1581,
    "@HouseHomeland": 1582,
    "brokenpromises": 1583,
    "courage": 1584,
    "gop's": 1585,
    "sponsor": 1586,
    "visiting": 1587,
    "protected": 1588,
    "link": 1589,
    "creating": 1590,
    "@DHSgov": 1591,
    "ongoing": 1592,
    "permanent": 1593,
    "books": 1594,
    "condition": 1595,
    "appeals": 1596,
    "inspector": 1597,
    "chief": 1598,
    "kill": 1599,
    "r": 1600,
    "advantage": 1601,
    "employment": 1602,
    "DefundPP": 1603,
    "host": 1604,
    "requires": 1605,
    "area": 1606,
    "democratic": 1607,
    "TCOT": 1608,
    "bosses": 1609,
    "respect": 1610,
    "highlights": 1611,
    "shameful": 1612,
    "fighters": 1613,
    "someone": 1614,
    "arizona": 1615,
    "hardworking": 1616,
    "sharing": 1617,
    "nation\u2019s": 1618,
    "expanded": 1619,
    "petition": 1620,
    "unworkable": 1621,
    "armed": 1622,
    "went": 1623,
    "essential": 1624,
    "light": 1625,
    "red": 1626,
    "stood": 1627,
    "approved": 1628,
    "deaths": 1629,
    "champion": 1630,
    "17": 1631,
    "proof": 1632,
    "nigeria": 1633,
    "KeepYourPlan": 1634,
    "acting": 1635,
    "20MillionStrong": 1636,
    "encourage": 1637,
    "twill": 1638,
    "guest": 1639,
    "ends": 1640,
    "deadly": 1641,
    "judiciary": 1642,
    "shot": 1643,
    "attempts": 1644,
    "newtown": 1645,
    "administration's": 1646,
    "@sethmoulton": 1647,
    "indiana": 1648,
    "run": 1649,
    "kidnapped": 1650,
    "purple": 1651,
    "grateful": 1652,
    "announcement": 1653,
    "@LuisGutierrez": 1654,
    "play": 1655,
    "outrageous": 1656,
    "@RepEdRoyce": 1657,
    "ProLife": 1658,
    "wages": 1659,
    "ny": 1660,
    "cancelled": 1661,
    "PJNET": 1662,
    "annual": 1663,
    "@WSJ:": 1664,
    "4th": 1665,
    "privacy": 1666,
    "little": 1667,
    "officer": 1668,
    "beginning": 1669,
    "food": 1670,
    "deportations": 1671,
    "26": 1672,
    "intervention": 1673,
    "outside": 1674,
    "site": 1675,
    "whose": 1676,
    "twitter": 1677,
    "murder": 1678,
    "accountability": 1679,
    "request": 1680,
    "blog": 1681,
    "benghazi": 1682,
    "tweet": 1683,
    "anti-lgbt": 1684,
    "battle": 1685,
    "owner": 1686,
    "listening": 1687,
    "rs": 1688,
    "takeover": 1689,
    "msnbc": 1690,
    "@SenRonJohnson": 1691,
    "joe": 1692,
    "FortHood": 1693,
    "view": 1694,
    "opposed": 1695,
    "biden": 1696,
    "purchase": 1697,
    "@LGBTEqCaucus:": 1698,
    "greater": 1699,
    "co-sponsor": 1700,
    "thru": 1701,
    "chicago": 1702,
    "limit": 1703,
    "Medicaid": 1704,
    "saw": 1705,
    "fought": 1706,
    "arms": 1707,
    "region": 1708,
    "truly": 1709,
    "@RepMcCaul": 1710,
    "waste": 1711,
    "fullrepeal": 1712,
    "deliver": 1713,
    "blood": 1714,
    "part-time": 1715,
    "late": 1716,
    "reid": 1717,
    "woman's": 1718,
    "session": 1719,
    "chat": 1720,
    "videos": 1721,
    "IranDeal": 1722,
    "RoevWade": 1723,
    "ENDA": 1724,
    "dream": 1725,
    "provision": 1726,
    "happened": 1727,
    "2012": 1728,
    "require": 1729,
    "word": 1730,
    "2010": 1731,
    "clinics": 1732,
    "seeing": 1733,
    "training": 1734,
    "looks": 1735,
    "unilateral": 1736,
    "crimes": 1737,
    "roe": 1738,
    "ty": 1739,
    "july": 1740,
    "opinion": 1741,
    "build": 1742,
    "must-read": 1743,
    "worth": 1744,
    "strongly": 1745,
    "agents": 1746,
    "gruber": 1747,
    "front": 1748,
    "addressing": 1749,
    "violent": 1750,
    "cst": 1751,
    "orders": 1752,
    "dead": 1753,
    "near": 1754,
    "long-term": 1755,
    "colleague": 1756,
    "mepolitics": 1757,
    "hire": 1758,
    "claim": 1759,
    "enrollees": 1760,
    "recommit": 1761,
    "common-sense": 1762,
    "refuse": 1763,
    "appreciate": 1764,
    "heartbreaking": 1765,
    "concern": 1766,
    "birthday": 1767,
    "st": 1768,
    "22": 1769,
    "affect": 1770,
    "carry": 1771,
    "mn": 1772,
    "usa": 1773,
    "fairness": 1774,
    "nat'l": 1775,
    "@CNNSitRoom": 1776,
    "reaction": 1777,
    "honoring": 1778,
    "started": 1779,
    "known": 1780,
    "evening": 1781,
    "testify": 1782,
    "died": 1783,
    "reagan": 1784,
    "@RepThompson:": 1785,
    "roll": 1786,
    "navy": 1787,
    "hearts": 1788,
    "begin": 1789,
    "advocate": 1790,
    "cicilline": 1791,
    "son": 1792,
    "brought": 1793,
    "explain": 1794,
    "themselves": 1795,
    "offering": 1796,
    "@RepDianaDeGette:": 1797,
    "hook": 1798,
    "mourn": 1799,
    "guard": 1800,
    "speaks": 1801,
    "patrol": 1802,
    "idea": 1803,
    "HonorWithAction": 1804,
    "nra": 1805,
    "harm": 1806,
    "DemandAVote": 1807,
    "old": 1808,
    "boss": 1809,
    "measure": 1810,
    "questioning": 1811,
    "creation": 1812,
    "oregon": 1813,
    "prohibit": 1814,
    "solve": 1815,
    "name": 1816,
    "lowest": 1817,
    "includes": 1818,
    "contractors": 1819,
    "2,000": 1820,
    "catch": 1821,
    "disastrous": 1822,
    "14": 1823,
    "enemy": 1824,
    "award": 1825,
    "arpx": 1826,
    "travel": 1827,
    "smart": 1828,
    "Charleston": 1829,
    "effective": 1830,
    "burden": 1831,
    "@nytimes": 1832,
    "iranian": 1833,
    "extreme": 1834,
    "sandy": 1835,
    "fall": 1836,
    "BetterWay": 1837,
    "financing": 1838,
    "OrlandoUnited": 1839,
    "bernardino": 1840,
    "alexander": 1841,
    "awareness": 1842,
    "immigration,": 1843,
    "targeting": 1844,
    "CharlestonShooting": 1845,
    "law-abiding": 1846,
    "firefighters": 1847,
    "asks": 1848,
    "@whitehouse": 1849,
    "pt": 1850,
    "oped": 1851,
    "christians": 1852,
    "significant": 1853,
    "200": 1854,
    "admits": 1855,
    "excited": 1856,
    "intel": 1857,
    "restrict": 1858,
    "preventative": 1859,
    "goal": 1860,
    "StandwithPP": 1861,
    "soldiers": 1862,
    "struggle": 1863,
    "saturday": 1864,
    "@POTUS'": 1865,
    "gen": 1866,
    "q": 1867,
    "nationwide": 1868,
    "condemn": 1869,
    "target": 1870,
    "sexual": 1871,
    "page": 1872,
    "25": 1873,
    "bathroom": 1874,
    "16": 1875,
    "@SenatorReid": 1876,
    "nj": 1877,
    "SpiritDay": 1878,
    "condolences": 1879,
    "labor": 1880,
    "tn": 1881,
    "focused": 1882,
    "period": 1883,
    "requiring": 1884,
    "gitmo": 1885,
    "en": 1886,
    "hundreds": 1887,
    "room": 1888,
    "abusers": 1889,
    "ohio": 1890,
    "surge": 1891,
    "here\u2019s": 1892,
    "hc": 1893,
    "upcoming": 1894,
    "happen": 1895,
    "body": 1896,
    "canceled": 1897,
    "meaningful": 1898,
    "final": 1899,
    "Orlando.": 1900,
    "@RepBetoORourke": 1901,
    "23": 1902,
    "level": 1903,
    "fl": 1904,
    "WearOrange": 1905,
    "serving": 1906,
    "ignore": 1907,
    "ally": 1908,
    "trust": 1909,
    "politicians": 1910,
    "DontShutDownOurSecurity": 1911,
    "VA": 1912,
    "mtpol": 1913,
    "confirms": 1914,
    "false": 1915,
    "became": 1916,
    "@WaysMeansCmte:": 1917,
    "restrictions": 1918,
    "mccaul": 1919,
    "walk": 1920,
    "sat": 1921,
    "@cspanwj": 1922,
    "conservative": 1923,
    "@RepCuellar": 1924,
    "society": 1925,
    "vetting": 1926,
    "genocide": 1927,
    "officers": 1928,
    "age": 1929,
    "IDAHOT": 1930,
    "included": 1931,
    "hikes": 1932,
    "GOPShutdown": 1933,
    "PeopleOverPolitics": 1934,
    "recovery": 1935,
    "boehner": 1936,
    "credit": 1937,
    "practices": 1938,
    "implement": 1939,
    "tonight's": 1940,
    "24": 1941,
    "affairs": 1942,
    "soil": 1943,
    "q&amp;a": 1944,
    "we\u2019ve": 1945,
    "approval": 1946,
    "legally": 1947,
    "lgbtq": 1948,
    "intelligence": 1949,
    "enforcing": 1950,
    "congresswoman": 1951,
    "raising": 1952,
    "anything": 1953,
    "wk": 1954,
    "500": 1955,
    "firearm": 1956,
    "workforce": 1957,
    "worked": 1958,
    "doma": 1959,
    "cnn": 1960,
    "income": 1961,
    "necessary": 1962,
    "assad": 1963,
    "supporters": 1964,
    "Senate": 1965,
    "loopholes": 1966,
    "moments": 1967,
    "regs": 1968,
    "original": 1969,
    "ame": 1970,
    "voters": 1971,
    "reconciliation": 1972,
    "head": 1973,
    "@RepMikeHonda": 1974,
    "threaten": 1975,
    "watching": 1976,
    "LoveIsLove": 1977,
    "apart": 1978,
    "biggest": 1979,
    "paul": 1980,
    "victim": 1981,
    "entering": 1982,
    "facilities": 1983,
    "virginia": 1984,
    "fundamental": 1985,
    "hosted": 1986,
    "currently": 1987,
    "@FoxNews:": 1988,
    "resolve": 1989,
    "delaying": 1990,
    "advance": 1991,
    "reduced": 1992,
    "voices": 1993,
    "d": 1994,
    "enter": 1995,
    "qs": 1996,
    "MarriageEquality": 1997,
    "fly": 1998,
    "oct": 1999,
    "pledge": 2000,
    "workshop": 2001,
    "apply": 2002,
    "18": 2003,
    "understand": 2004,
    "evil": 2005,
    "harder": 2006,
    "2/3": 2007,
    "prices": 2008,
    "universal": 2009,
    "fleeing": 2010,
    "respond": 2011,
    "fails": 2012,
    "thought": 2013,
    "banning": 2014,
    "building": 2015,
    "field": 2016,
    "belgium": 2017,
    "fired": 2018,
    "@WhipHoyer:": 2019,
    "option": 2020,
    "ft": 2021,
    "turns": 2022,
    "offered": 2023,
    "screenings": 2024,
    "screening": 2025,
    "beliefs": 2026,
    "RateShock": 2027,
    "double": 2028,
    "LastSOTU": 2029,
    "gunviolence": 2030,
    "cities": 2031,
    "announces": 2032,
    "wade": 2033,
    "oklahoma": 2034,
    "KlineTTH": 2035,
    "airstrikes": 2036,
    "ed": 2037,
    "infrastructure": 2038,
    "congratulations": 2039,
    "@repjohnlewis:": 2040,
    "extremist": 2041,
    "clinton": 2042,
    "faith": 2043,
    "aumf": 2044,
    "closer": 2045,
    "admin's": 2046,
    "price": 2047,
    "60": 2048,
    "pa": 2049,
    "legislative": 2050,
    "introducing": 2051,
    "provided": 2052,
    "moral": 2053,
    "expensive": 2054,
    "@NancyPelosi": 2055,
    "co-ops": 2056,
    "farm": 2057,
    "preexisting": 2058,
    "senior": 2059,
    "13": 2060,
    "avoid": 2061,
    "shame": 2062,
    "min": 2063,
    "whole": 2064,
    "thursday": 2065,
    "SecureTheBorder": 2066,
    "term": 2067,
    "regardless": 2068,
    "thrilled": 2069,
    "@NARAL": 2070,
    "trump": 2071,
    "housing": 2072,
    "joint": 2073,
    "ohioans": 2074,
    "mayor": 2075,
    "@StateDept": 2076,
    "exactly": 2077,
    "abroad": 2078,
    "bought": 2079,
    "@repjohnlewis": 2080,
    "what\u2019s": 2081,
    "@cspan": 2082,
    "cases": 2083,
    "flag": 2084,
    "facebook": 2085,
    "smith": 2086,
    "@AP": 2087,
    "@POTUS:": 2088,
    "absolutely": 2089,
    "un": 2090,
    "negative": 2091,
    "different": 2092,
    "cir": 2093,
    "ACA:": 2094,
    "valley": 2095,
    "discriminatory": 2096,
    "muslim": 2097,
    "incredible": 2098,
    "leads": 2099,
    "impacts": 2100,
    "tried": 2101,
    "store": 2102,
    "acted": 2103,
    "organizations": 2104,
    "@NARAL:": 2105,
    "@HouseForeign:": 2106,
    "russia": 2107,
    "forcing": 2108,
    "volunteer": 2109,
    "several": 2110,
    "organization": 2111,
    "halt": 2112,
    "nations": 2113,
    "31": 2114,
    "interest": 2115,
    "wreck": 2116,
    "anniv": 2117,
    "painful": 2118,
    "regime": 2119,
    "DAPA": 2120,
    "insured": 2121,
    "combating": 2122,
    "unless": 2123,
    "suspect": 2124,
    "HB2": 2125,
    "suicide": 2126,
    "running": 2127,
    "york": 2128,
    "gender": 2129,
    "law's": 2130,
    "employee": 2131,
    "missing": 2132,
    "century": 2133,
    "holds": 2134,
    "america\u2019s": 2135,
    "shock": 2136,
    "6pm": 2137,
    "sitting": 2138,
    "il": 2139,
    "tech": 2140,
    "development": 2141,
    "experts": 2142,
    "unfair": 2143,
    "remembering": 2144,
    "fail": 2145,
    "upheld": 2146,
    "professionals": 2147,
    "present": 2148,
    "21": 2149,
    "democrat": 2150,
    "vulnerable": 2151,
    "ice": 2152,
    "@HouseGOP's": 2153,
    "lie": 2154,
    "affecting": 2155,
    "@DrPhilRoe": 2156,
    "penalty": 2157,
    "ABetterWay": 2158,
    "GITMO": 2159,
    "texans": 2160,
    "proudly": 2161,
    "@AmericaNewsroom": 2162,
    "wonderful": 2163,
    "damage": 2164,
    "tough": 2165,
    "arab": 2166,
    "god": 2167,
    "hostage": 2168,
    "hears": 2169,
    "upholds": 2170,
    "@CecileRichards": 2171,
    "assistance": 2172,
    "@BarackObama's": 2173,
    "warfare": 2174,
    "summit": 2175,
    "37": 2176,
    "flags": 2177,
    "attend": 2178,
    "kerry": 2179,
    "tool": 2180,
    "supposed": 2181,
    "DHS": 2182,
    "extended": 2183,
    "ObamacareAnswers": 2184,
    "glitches": 2185,
    "3rd": 2186,
    "\u201cthe": 2187,
    "dept": 2188,
    "faces": 2189,
    "often": 2190,
    "night's": 2191,
    "i\u2019ve": 2192,
    "@RepublicanStudy:": 2193,
    "troubling": 2194,
    "examine": 2195,
    "unaccompanied": 2196,
    "ryan": 2197,
    "FightForFamilies": 2198,
    "@RosLehtinen": 2199,
    "newsletter": 2200,
    "involvement": 2201,
    "@gretawire": 2202,
    "waiver": 2203,
    "sex": 2204,
    "teaparty": 2205,
    "dfw": 2206,
    "disabilities": 2207,
    "defending": 2208,
    "Orlando,": 2209,
    "copolitics": 2210,
    "@SenBlumenthal": 2211,
    "savings": 2212,
    "cruz": 2213,
    "scott": 2214,
    "leaving": 2215,
    "questioned": 2216,
    "sit": 2217,
    "refused": 2218,
    "confront": 2219,
    "receiving": 2220,
    "horrible": 2221,
    "europe": 2222,
    "fast": 2223,
    "rhetoric": 2224,
    "GOPshutdown": 2225,
    "LoveWins": 2226,
    "mind": 2227,
    "gao": 2228,
    "Paris": 2229,
    "intro'd": 2230,
    "court's": 2231,
    "felons": 2232,
    "clean": 2233,
    "mexico": 2234,
    "test": 2235,
    "agreement": 2236,
    "agreed": 2237,
    "changed": 2238,
    "amendments": 2239,
    "1/3": 2240,
    "might": 2241,
    "results": 2242,
    "administration\u2019s": 2243,
    "required": 2244,
    "implementing": 2245,
    "technology": 2246,
    "james": 2247,
    "b": 2248,
    "repeals": 2249,
    "strengthening": 2250,
    "company": 2251,
    "cms": 2252,
    "built": 2253,
    "2011": 2254,
    "nigerian": 2255,
    "gone": 2256,
    "rebels": 2257,
    "@RepBecerra:": 2258,
    "libya": 2259,
    "filed": 2260,
    "mother": 2261,
    "detainees": 2262,
    "@HispanicCaucus:": 2263,
    "reject": 2264,
    "@RepEliotEngel": 2265,
    "jonathan": 2266,
    "offers": 2267,
    "causing": 2268,
    "@HouseGOP,": 2269,
    "code": 2270,
    "counter": 2271,
    "Prop8": 2272,
    "40th": 2273,
    "learned": 2274,
    "birthcontrol": 2275,
    "@politico:": 2276,
    "@RepCicilline:": 2277,
    "circuit": 2278,
    "pls": 2279,
    "illegally": 2280,
    "lets": 2281,
    "couldn't": 2282,
    "NDAA": 2283,
    "@HouseJudiciary:": 2284,
    "eastern": 2285,
    "coalition": 2286,
    "56th": 2287,
    "spread": 2288,
    "dealing": 2289,
    "areas": 2290,
    "marry": 2291,
    "language": 2292,
    "@TeamCavuto": 2293,
    "41": 2294,
    "decades": 2295,
    "treated": 2296,
    "@PPact:": 2297,
    "unilaterally": 2298,
    "baby": 2299,
    "david": 2300,
    "defeating": 2301,
    "sick": 2302,
    "lots": 2303,
    "TN04": 2304,
    "struck": 2305,
    "70": 2306,
    "constituent": 2307,
    "d.c": 2308,
    "memory": 2309,
    "iraqi": 2310,
    "breaks": 2311,
    "StopObamasAmnesty": 2312,
    "marines": 2313,
    "facility": 2314,
    "cosponsoring": 2315,
    "aren\u2019t": 2316,
    "disagree": 2317,
    "noon": 2318,
    "vigilant": 2319,
    "tools": 2320,
    "clearly": 2321,
    "accessible": 2322,
    "single": 2323,
    "position": 2324,
    "cleaver": 2325,
    "else": 2326,
    "chemical": 2327,
    "99countymeetings": 2328,
    "nurses": 2329,
    "views": 2330,
    "lines": 2331,
    "you'll": 2332,
    "race": 2333,
    "discriminate": 2334,
    "oral": 2335,
    "drive": 2336,
    "wounded": 2337,
    "yard": 2338,
    "@RepCicilline": 2339,
    "amazing": 2340,
    "thinks": 2341,
    "easy": 2342,
    "russian": 2343,
    "direct": 2344,
    "stribpol": 2345,
    "tmrw": 2346,
    "@SteveScalise:": 2347,
    "latino": 2348,
    "horrified": 2349,
    "@RepCloakroom:": 2350,
    "avg": 2351,
    "stmt": 2352,
    "latinos": 2353,
    "hamas": 2354,
    "anti-choice": 2355,
    "kansas": 2356,
    "natl": 2357,
    "attending": 2358,
    "alabama": 2359,
    "denying": 2360,
    "greatest": 2361,
    "protest": 2362,
    "w/out": 2363,
    "tragedies": 2364,
    "tea": 2365,
    "costly": 2366,
    "islamist": 2367,
    "civilians": 2368,
    "representatives": 2369,
    "@washingtonpost:": 2370,
    "turned": 2371,
    "AZ": 2372,
    "resident": 2373,
    "@SenTedCruz": 2374,
    "participated": 2375,
    "bday": 2376,
    "funded": 2377,
    "uncertainty": 2378,
    "massive": 2379,
    "n": 2380,
    "28": 2381,
    "climate": 2382,
    "wanted": 2383,
    "changing": 2384,
    "intro": 2385,
    "@GOP": 2386,
    "plot": 2387,
    "AskSebelius": 2388,
    "october": 2389,
    "decide": 2390,
    "21st": 2391,
    "affordability": 2392,
    "wins": 2393,
    "gap": 2394,
    "unions": 2395,
    "harry": 2396,
    "becoming": 2397,
    "strengthens": 2398,
    "comm": 2399,
    "remind": 2400,
    "urges": 2401,
    "ourselves": 2402,
    "father": 2403,
    "principles": 2404,
    "updates": 2405,
    "@louiseslaughter:": 2406,
    "water": 2407,
    "SecondAmendment": 2408,
    "black": 2409,
    "turning": 2410,
    "earned": 2411,
    "@GOPLeader": 2412,
    "immediately": 2413,
    "courts": 2414,
    "showing": 2415,
    "opportunities": 2416,
    "@DeptVetAffairs": 2417,
    "curb": 2418,
    "minorities": 2419,
    "enact": 2420,
    "Texas": 2421,
    "dignity": 2422,
    "ensures": 2423,
    "competition": 2424,
    "additional": 2425,
    "finished": 2426,
    "e-newsletter": 2427,
    "OrlandoShooting": 2428,
    "wednesday": 2429,
    "pause": 2430,
    "africa": 2431,
    "hs": 2432,
    "participating": 2433,
    "@RepGutierrez:": 2434,
    "docs": 2435,
    "murdered": 2436,
    "@RepDianeBlack": 2437,
    "inside": 2438,
    "lift": 2439,
    "definition": 2440,
    "ap": 2441,
    "testimony": 2442,
    "poor": 2443,
    "analysis": 2444,
    "tape": 2445,
    "election": 2446,
    "7pm": 2447,
    "surprise": 2448,
    "remove": 2449,
    "upholding": 2450,
    "hand": 2451,
    "table": 2452,
    "@JohnKerry": 2453,
    "overhaul": 2454,
    "segment": 2455,
    "minors": 2456,
    "wife": 2457,
    "Israel": 2458,
    "@seanhannity": 2459,
    "guarantee": 2460,
    "approps": 2461,
    "@Morning_Joe": 2462,
    "brutal": 2463,
    "debating": 2464,
    "ACAWorks!": 2465,
    "limits": 2466,
    "chamber": 2467,
    "skyrocketing": 2468,
    "@SenateDems": 2469,
    "privilege": 2470,
    "die": 2471,
    "refuses": 2472,
    "Roe43": 2473,
    "visits": 2474,
    "crossing": 2475,
    "citizen": 2476,
    "track": 2477,
    "collins": 2478,
